[PAD]
[UNK]
[CLS]
[MASK]
[SEP]
!
"
#
%
&
'
(
)
*
+
,
-
.
/
:
;
<
=
>
?
@
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
।
“
…
€
₹
℅
##i
##r
##e
##w
##a
##k
##o
##g
##s
##h
##n
##y
##c
##d
##t
##j
##p
##m
##u
##q
##l
##b
##v
##z
##f
##x
##€
##an
##ar
##di
##te
##ai
##hi
##andi
##ote
##bandi
note
notebandi
hai
##ha
ka
ki
##ya
ke
##at
##al
se
sa
aa
na
ko
##sh
ho
##ye
kar
me
ra
##ta
##he
ba
de
##ne
##ur
par
##in
to
mo
##ad
##ir
##it
##am
##on
##la
nahi
modi
##ch
##hu
ne
ji
##le
aap
##na
##og
hu
##han
##se
##har
bhi
aur
li
##ak
ja
##ho
##ga
log
ye
di
co
desh
ban
##ke
ga
hi
##da
##ter
cha
jan
com
##ti
is
##re
##ra
rahe
ab
##ge
##ri
tw
pe
kya
twit
twitter
sir
jo
ma
la
sab
##ki
##li
##us
sam
##as
le
##kar
liye
hain
##ari
##are
ap
##sa
##ka
janta
in
##ah
ku
pare
##ath
he
##ro
##un
ek
##ata
##ic
##de
##shan
raha
un
##dh
##kh
mai
ky
st
##or
##ji
be
##wal
##ko
koi
##gi
fai
##si
ya
wal
##wa
kuch
ha
vi
bo
wa
##yi
jai
khu
##ni
##hut
##ut
##ane
##hai
##st
bad
##atus
rahi
status
pareshan
##me
pa
##iro
kha
kiya
su
tha
bhar
mi
nas
mein
hua
man
sar
##ee
kam
mu
##cha
##ab
aaj
baad
nhi
tu
thi
##oo
fais
lag
logo
tak
pic
bahut
an
##and
##nge
aam
sath
hum
nasbandi
ni
khi
bha
viro
wo
##san
pai
hoga
us
gaya
##pp
diya
bank
gaye
sha
##yada
khila
##jri
bi
##mi
ag
or
ro
##er
kare
kr
##hiye
##ss
##ara
bharat
din
ham
##ati
cho
pr
so
dhan
##ind
neta
chal
ai
##tt
karne
jaye
re
sarkar
##art
band
pm
##ay
##ma
it
##kha
sahi
bol
bhai
the
pur
modiji
virodh
chu
kejri
##dia
do
du
gayi
chahiye
mam
##aj
##ani
##ana
##ala
as
con
no
ad
htt
po
toh
apne
faisla
mar
at
gari
##yo
##iti
jab
sirf
wale
http
kal
sak
per
garib
##kin
tum
##up
ar
##ul
main
jyada
kab
karte
##hot
samart
khilaf
pu
kit
yeh
abhi
##nt
baat
ch
tar
##alat
lo
##ale
hota
line
lekin
hui
pad
jis
##ort
samarthan
har
aad
dekh
##ing
jaise
mil
cong
rhe
##ash
##vi
##adhan
bata
kai
san
##jp
##jhe
raj
kyo
khush
mat
kaam
pareshani
kejriwal
go
chi
dar
rha
##ck
##ty
##ali
aapke
sabse
tarah
ac
ach
hind
jin
##man
##ba
saath
laga
nik
bandi
kyu
##ve
fb
te
##ws
##af
##khi
##ce
karo
nahin
##hul
mamta
am
bjp
si
##hle
##pak
kaha
party
##tion
fir
hone
liya
samaj
bada
supp
agar
jar
tho
ut
##yon
##uk
aapne
da
pah
shar
##sha
##hra
##ama
##liye
gya
##yan
##che
##bha
##va
kisi
##ress
pak
up
yo
##gal
karan
lagta
cash
pas
karna
pehle
soch
pro
##aa
##mo
iss
aadmi
bar
##shi
##chi
##ain
##ney
sabhi
paresan
##andhi
paise
aisa
support
pahle
##dar
kala
kale
vipak
bat
galat
##nd
mujhe
thik
lak
##ed
##lhi
delhi
##ada
waj
badal
asar
congress
bla
khar
sh
##pa
##pas
kis
rahul
logon
bana
unke
walo
chor
aise
rhi
ti
va
##pe
kah
##ina
hue
##lic
faisle
itna
char
##dha
##dhan
kad
naam
kyon
paisa
pub
jarur
black
##rr
##kt
##dhi
##ja
##ble
karta
mera
news
aapko
kabhi
public
che
gai
tab
vo
##do
##hir
sad
media
lekar
atm
kaladhan
gha
mare
pre
##es
##os
##gar
##sad
##um
##bi
aage
money
hamare
wajah
pata
sun
##is
isliye
kyun
ghar
hal
jit
##iya
##ly
aaye
badi
kuchh
khud
bhra
ghot
gandhi
jee
phir
##eb
##ank
karke
##tak
dek
corr
apni
sakta
nikal
samajh
corrup
but
chan
kho
pl
##tri
hogi
and
##ation
pol
##ition
##blem
sur
vote
##war
##lo
##bad
##za
##anki
saal
dik
dil
apna
india
problem
acha
fa
jal
mus
nuk
##was
##th
##lk
##lab
dikha
iska
jayega
achha
pass
kadam
bina
hote
hit
nai
##ram
##tar
##mat
##lla
keh
saf
##char
##oge
dikh
janata
##saan
kaise
vipaksh
gye
nir
of
opp
karwa
##tam
parti
aapki
lage
samj
indi
unhe
##jiye
khilaaf
gov
time
es
nare
##kat
##ci
##dhar
##tha
##ang
##hik
##yad
##der
##sion
wahi
mile
sansad
##osition
aat
bai
gad
pra
rup
ta
##il
##ot
##je
##vind
kahi
ker
aaya
badh
jaan
##ust
##utu
woh
uske
pura
arvind
kitna
youtu
bhe
cro
chai
far
fay
sat
vya
##wad
##tm
##pur
##log
##be
hoti
dena
##ity
jay
##lif
unki
fail
mud
pure
utha
opposition
dal
gare
mad
pat
tai
##ud
##bar
saha
mere
rakh
bade
##ami
##ono
aapka
##hane
jaa
maj
lena
##ical
wapas
chuna
admi
sakte
rajn
dard
narend
aj
bare
dha
##et
##hn
##the
##jar
sach
rah
##ure
pagal
bilk
garibo
tumhar
kitne
lakh
crore
gareeb
bilkul
are
dr
dus
dun
gu
rs
use
##ef
##oor
##sta
##mand
##ll
##hat
kaun
sah
naya
kara
baar
##hor
taklif
not
matlab
kaledhan
polit
lad
mal
pi
poo
sc
sb
than
tari
##kti
##aise
##hit
sawal
##sht
hona
kari
unka
unko
##wale
khatam
mana
virodhi
itni
corruption
fayda
bho
je
min
th
tara
##nta
##jay
##pan
##my
bas
##chari
##ree
lagi
bei
##wadi
mila
anna
uska
shadi
again
rok
nov
pade
hindu
ghotala
govt
chunav
against
ak
bhu
biro
cr
halat
kro
rai
tr
##ase
##dro
##pt
##qt
##bh
##zar
##fi
kiye
##yega
mei
rakha
bach
dene
##uru
jawa
chah
isse
##rah
maz
maut
yahi
wali
via
bole
##ment
##ood
bhakt
##jriwal
hame
netao
puch
chinta
tere
rajniti
narendra
ala
bu
dh
for
gir
gyi
hm
had
ju
jama
kan
lal
shi
sal
we
##wara
##az
##adi
##gat
##ct
##jee
##ue
##zi
kisan
##yam
naut
pari
##hone
##kejriwal
##rike
maar
sabit
haal
##oot
##ers
pradhan
chalte
reh
chho
shuru
dekho
dikkat
nuksan
arvindkejriwal
taiy
duniya
nautanki
bhut
on
sare
##ran
##ks
##khe
##go
##hr
##pis
##ld
##yat
naye
honi
bahar
##ame
##leef
huye
dima
deshbha
chala
chale
##tiya
lead
wala
waqt
mantri
shayad
sakti
kitni
##ingh
accha
sharm
##mohan
preshan
nirna
taraf
age
akhi
bal
dur
dho
fe
ri
singh
wah
##wan
##so
##ng
##jab
##mar
##lan
##ted
##haha
see
say
saare
baki
dec
deshdro
banko
maya
samay
##ast
app
yaar
khade
manmohan
aajtak
lagu
karenge
itne
dukhi
adhik
##vish
amir
jawab
dhar
dwara
jata
kh
ru
##ag
##av
##cy
##mp
##mb
##mme
##lta
##vas
##anda
kat
kash
sena
naa
nag
nam
honge
dear
deta
denge
##less
##aki
##ake
deshwas
bandh
isi
iske
mahi
##lim
apke
strike
##eer
takleef
bhad
bihar
prad
bolne
marne
atank
bataya
cashless
paresani
charcha
gaddar
birodh
dhyan
nirnay
en
gal
khan
kri
loot
mr
mur
niti
##op
##gical
##no
##yog
##mir
##lle
##bhi
kahan
##yenge
ram
##hel
baa
bahot
des
##news
##akar
diye
him
pet
maa
##kari
##kaar
##khla
bech
pay
paas
big
choro
jayegi
dukh
chilla
barbad
bhrasta
muslim
chaiye
sahab
drama
politic
beiman
chahte
lalu
deshdrohi
aane
bh
bus
doo
dono
et
hat
lam
sm
sta
she
whi
wit
##wat
##aye
##kas
##co
##cal
##dd
##jh
##port
##ban
##fa
##ff
##had
##ally
##shta
##nel
##lesh
##ket
chak
chahe
mau
maan
magar
inki
##desh
##wala
khus
badle
pahu
sara
##een
uski
karen
bolte
thee
chup
dost
kyoki
thoda
you
socho
lakin
khari
kharab
jaldi
aatank
deshwasi
nitish
with
awa
bhul
dan
good
imand
jada
kre
pun
rally
son
shan
swa
var
yu
yah
zyada
##ww
##gh
##pic
##lp
##bani
##val
##ans
##aiye
kata
kej
kewal
##alo
kon
##yee
raat
##hen
##heed
dega
deci
##hari
lie
jao
jane
iski
isko
##ger
macha
##sab
inte
kut
ben
vikas
jaisa
khuj
papp
sub
suna
mano
muh
bhag
paida
banks
roj
karega
milne
rajne
hindust
teri
##aaaa
vapas
jarurat
chee
tabhi
jitne
jitna
plz
samjh
samjha
##logo
mudde
scam
dimag
kashmir
pappu
aar
bir
bor
dam
ec
ele
esa
hy
hath
ise
jb
jho
mit
nd
pri
ron
sr
sp
sari
shor
tv
usi
ve
zar
##ist
##aya
##ol
##gai
##ning
##yu
##ction
##jna
##par
##diya
##hal
##hale
kijiye
##yab
##yaan
kee
aayi
meh
baha
degi
mor
##ade
new
likh
jaga
bane
##ker
pee
may
samjhe
hein
##und
##unt
##ory
vish
sudhar
kami
taki
gayee
shame
karegi
kran
dino
res
bhaiya
puri
chuke
chuki
army
lok
dekhna
bataye
goli
ambani
thodi
pakist
chara
kyonki
ghat
##ister
halla
bhrashta
ghotale
channel
surgical
safal
parties
indian
fark
mudda
tarika
minister
leaders
##vastha
himmat
white
border
econo
jagah
af
bur
cm
cur
fi
gar
ghu
ima
jati
mara
phai
rbi
vaise
war
wai
wat
waise
##ia
##ry
##ron
##wi
##ate
##kr
##kan
##od
##sm
##nk
##ncy
##pat
##pul
##ub
##zz
##zare
##ant
##ary
kahe
kafi
##yas
saaf
hoon
karni
rak
rasht
bab
dete
dekha
##india
##chha
nehi
like
lijiye
jag
jahan
jayada
banana
chali
rahega
abe
sirji
maha
sabko
##kil
sama
samas
##asha
##sabha
inhe
inko
hee
##unga
##dent
maine
##sik
yadi
yaad
visha
khabar
mili
sarkaar
##eet
usko
shahi
shaheed
bipak
agr
roti
bolta
purane
asli
chha
kaisa
rajya
jinda
##mantri
daur
yojna
thikane
jaruri
##door
sadma
presan
kyunki
jitni
plan
fayada
jald
nuksaan
indira
pich
thanks
train
alag
deshbhakt
akhilesh
balki
mahine
paytm
politics
state
punjab
swagat
decision
rona
kranti
samasya
al
aye
car
emand
fak
fas
fil
hata
ide
jam
lg
mp
pit
qu
sai
sho
tm
tra
www
yada
##rt
##we
##wak
##ahe
##ku
##ob
##ny
##yai
##dne
##pya
##pit
##pari
##use
##ution
##bra
##band
##van
##vak
##ver
##zo
##zad
kaale
sake
aab
aate
nash
najar
koshi
hos
hora
karti
men
mey
##chan
nee
jimme
aapi
hun
jae
jawan
deshhit
gaon
hisab
jana
##res
##riya
sabha
##line
##lice
samne
apko
##kash
inke
insaan
kumar
paresha
help
##rol
##deo
##dev
ung
##orter
bero
##walo
yaha
yahan
walon
video
bola
bohot
khule
badha
pahale
khali
kama
piche
bhala
hogaya
uss
usse
shaadi
##ative
chalo
real
##maan
sahid
chupa
mamata
popul
police
market
arth
jisse
haram
##vidha
acco
##baad
sharab
choron
sadan
corrupt
change
khol
pls
poll
##zaar
dilli
kehte
baithe
badhai
madad
majb
tumhare
sahyog
political
kariye
jese
rokne
bula
pariwar
chakkar
theek
imandar
kataar
bengal
pakistan
bhrashtachar
account
aya
ane
aata
ame
ce
cla
dab
fut
fee
fes
gho
gre
jari
jara
km
lu
my
mandi
ple
rat
ruk
sri
sala
ud
ulta
ver
vaj
##rs
##rb
##eti
##gya
##ste
##ssa
##hote
##nai
##yari
##dra
##to
##tv
##thi
##tal
##tra
##jha
##pr
##per
##mani
##ute
##lb
##bandhi
##var
##fe
##fic
##anga
##aran
##dik
##hiya
kia
keval
seh
sec
saam
sahar
saab
saza
aakhi
nak
nay
nazar
karya
karane
karva
baj
baare
baba
bazar
death
dece
##urt
parli
##ley
huwa
hume
list
likha
jate
jaha
jaya
yes
yehi
dijiye
court
bangal
tweet
mahan
maang
##asi
lete
apki
inka
##rosh
unse
unhone
##wali
haq
hawa
hazare
vijay
wapis
paa
khaya
khada
khatm
huaa
humare
niyam
chot
prati
dhanya
dhandha
chalne
report
chuka
pos
arre
abhiyaan
padta
dekhte
dekhne
batao
sanjay
darr
##badi
tera
uper
##chit
vipakshi
badalne
shri
kahte
chen
ghabra
jeet
dekhiye
suru
aatanki
taq
uthaya
madam
rakhte
rahne
tumhari
tumhara
dusre
gujar
noto
malum
poore
thank
padega
kisano
taiyar
##ament
deshbhakti
rule
kripya
bhrastachari
dosto
sonia
kutte
khujli
ndtv
ghatna
rashtra
vishal
shahid
emandari
film
koshish
beroj
class
aakhir
parliament
azad
bt
bna
bhot
can
ex
fal
fun
has
idhar
jha
jya
jum
jhel
khe
kand
khane
khel
lut
mane
nat
nic
nind
nation
py
pani
rang
shu
ter
uda
usa
vir
vit
vale
wor
yar
zam
zee
##ii
##id
##ish
##rat
##en
##wane
##oon
##odh
##gl
##gative
##sya
##sla
##sri
##hy
##nn
##nu
##nga
##nda
##ca
##cch
##dam
##dari
##jan
##ph
##pu
##mal
##mon
##ug
##udh
##ukhla
##lai
##ber
##vs
##vb
##vit
##zam
##fal
##ful
##hin
##him
##hire
notes
kap
kayi
kaaran
##atar
##atha
sap
sayad
aak
namo
koti
##shar
hokar
##yen
karana
medi
meri
mehn
rate
ravish
bahu
bacha
bache
##ner
##inda
more
modig
##chand
negative
##nak
##hana
##aka
jaane
japan
loge
dig
banane
##day
##daar
##rahe
rahen
rahenge
jor
maal
maaf
leke
##kate
inc
inter
##rori
beh
beti
bewa
walle
##waad
haath
hahaha
vipa
wap
waha
waale
jail
khul
badla
that
bharti
midd
nasha
muhim
tujhe
this
##oom
faisala
faisale
lagane
ans
##andar
humko
humma
nika
bhavish
bik
krne
chod
chori
soche
chalu
bolo
chutiya
dush
adami
poor
tumhe
##ult
chhote
lol
padh
##vie
sant
ache
achcha
jinhe
jinke
jinko
##mano
nikle
##cess
samajwadi
paksh
pakde
upar
##shit
kissan
banaye
vapis
blackmo
##garh
aayega
votebandi
faye
##ramo
safed
dikhai
milegi
satta
dham
##oorat
manager
taiyari
leader
akhir
rish
dharna
##mber
isiliye
baahar
petrol
lambi
kejari
intezaar
rajneeti
hindustan
election
curre
watch
babu
idea
yadav
pareshaan
population
future
please
very
usase
middle
aan
air
ana
ake
ani
aati
by
bta
bara
bali
dai
day
dala
emp
fr
flo
ghe
gam
gro
gum
ganda
hang
id
ila
izz
jnu
kra
lin
mala
mali
rh
sw
ste
tan
tad
tut
tay
vin
zab
##ru
##wl
##wari
##wana
##kal
##kane
##ore
##sal
##ht
##nsion
##yar
##cu
##du
##dan
##tr
##tu
##ting
##jo
##mm
##mu
##mv
##uf
##lt
##lar
##vai
##ande
##aru
##hia
##otest
notebad
##hak
kay
kast
##yak
aao
aag
aas
najee
hoge
##yegi
karm
kardi
rast
##taoge
bayan
baaki
deti
##uri
##adh
##chtaoge
jio
aapse
huyi
likhe
##akta
jaata
didi
gae
gaali
jantar
##rega
abp
abtak
peh
peop
sirjee
jod
maja
laa
samna
samadhan
sambha
samrt
##asa
##askar
lene
lenge
kucch
##ici
rahat
unn
story
beha
bekar
behal
faish
faila
villa
vikash
wahan
jait
##sts
##mes
pate
pachtaoge
khas
khat
khadi
khate
sukh
sujha
mann
mantar
##eeb
kamar
kamal
think
##oori
lagoo
anur
##ando
paiso
shah
biwi
agle
rone
road
rohit
hamla
hamara
protest
socha
##indgi
netaon
aisi
jayen
jayenge
sarkari
bolna
they
purana
dub
dukan
mamla
add
adhi
march
atta
atanki
abhiyan
chote
chhut
pada
jiske
aadat
raja
kyoun
action
achchha
jinki
nikl
amiro
sidha
first
daal
sharam
kiske
banaya
marey
marega
bhrasht
dekhe
khoon
dikhe
muskil
baith
prayas
rupee
rupay
chain
patr
rakhne
narendramo
dhayan
sachai
crores
sahmat
notbandi
ladai
poori
sbse
mazak
mazdoor
alawa
west
pradhanmantri
online
khtm
##mbai
nagri
bhadka
pradar
atankwadi
khana
murkh
##now
smart
##bandh
awaaz
dange
hindustani
##aaaaaaaa
morning
vishwas
result
economy
warna
ques
##pital
hospital
ungli
pollution
feel
vajah
khujliwal
berojgar
azadpur
hasil
natak
pyare
terrori
vitta
zameen
medical
bewafa
nikaal
blackmoney
fayeda
dhamki
currency
emplo
flop
gumrah
izzat
notebadli
najeeb
people
samrthan
narendramodi
ash
ase
ast
aart
aani
aana
aiti
aando
bs
bl
bhan
bul
bale
bure
bund
dhu
dog
dro
dhire
ela
ese
eff
fan
free
gur
gus
gul
gram
hn
hme
hani
hala
ik
ish
ikat
jhut
jakar
ln
lana
mir
mak
mari
nara
nort
num
othe
old
ph
pha
pta
phot
phle
rote
roo
sy
tal
tur
tam
tama
tada
trah
teer
ur
ul
udhar
uchit
wi
what
why
yai
yud
zi
zinda
##rk
##rd
##rv
##ep
##eye
##ect
##wd
##wu
##wah
##wati
##aab
##kya
##khar
##kke
##kra
##ok
##om
##of
##ora
##gm
##gan
##gandhi
##sw
##sbandi
##son
##sti
##sation
##hs
##hl
##hsi
##note
##nam
##yc
##yd
##yya
##yana
##cp
##ccess
##dur
##tw
##ts
##tai
##tter
##thik
##jj
##jye
##jit
##jam
##jari
##jane
##pl
##pf
##pre
##pane
##mx
##mit
##udi
##ush
##una
##uvidha
##qq
##que
##bl
##bat
##bit
##vo
##ze
##fd
##ft
##fte
##fuse
##anak
##ance
##ard
##arda
##arni
##ding
##hate
##hasik
kaa
kas
kaya
kaat
kisaan
##yal
##yaar
keya
kese
##atv
##athi
sey
seed
sewak
sav
sadi
sahe
saara
aacha
aadesh
nayi
hoo
hon
hoke
##yein
karn
kary
karz
karde
mee
ment
ray
rakhi
##hegi
bak
bate
baje
bahane
bajay
baukhla
bahana
den
dekar
desi
deba
dekhi
demo
##neti
##ural
para
part
##indi
tod
toot
total
movie
##ady
##lah
modijee
##chhe
##hush
jiss
##ler
aaptar
aapnai
bhik
liyai
##akai
##akhor
dia
dila
gay
hissa
cham
chacha
chaup
jandhan
jankari
jansabha
comp
common
isme
isase
##rav
abh
##gest
ped
mas
maf
mahar
maho
mast
mager
lau
labh
##lip
##usi
samsya
sambandh
leta
##saani
##kaan
indra
##ahni
hei
hero
heet
##ung
unhi
start
bee
behan
bethe
##gion
faida
yaa
##waal
haa
haha
haye
haalat
hajar
hazar
vichar
boss
jaisi
badl
badhiya
rahiye
##mer
padi
paya
such
sudh
suvidha
suici
thapp
bhari
bharo
bharp
nasbandhi
mang
mange
kamyab
mush
mumbai
##chal
##chaar
aajkal
nhin
lagne
lagata
andh
antak
nive
niyat
bhakti
pair
usme
uspe
shak
shab
shahad
khilaph
roz
karein
krta
krna
hamari
chode
chodo
rep
reque
##arth
##khad
dua
dudh
dube
mamle
asuvidha
cont
maro
##itive
jabki
person
tumko
arun
arthik
samarthak
chur
loote
jisne
jisko
jisme
milkar
congres
batate
chikh
daru
darshan
acchi
achhi
achanak
jinhone
##baan
lagaya
bandinote
##cent
amma
sid
supporter
thora
utna
uthane
daaru
pahli
##amaal
pakad
pasand
sochte
barbaad
batana
lakho
kharch
shree
vaale
kahna
kadak
check
sadak
sadme
ghazi
sunne
bhrast
jeena
corrupted
andhe
##ward
musal
offic
partiya
partiyo
partiyon
lagega
lagegi
##cident
milega
milenge
kahin
jaante
youtube
bhee
bhej
bheed
farak
fayde
vyapari
jayda
patna
dusri
kaledhanwalo
pooch
poora
bhool
minute
bhukha
birodhi
mauto
bhakton
hamesha
puchh
puchho
hmare
kanha
shikar
salary
##uela
chhod
taiyyari
dimaag
agenda
dhoka
feku
mayawati
namaskar
atankwad
galti
kahani
ramdev
bhram
doob
etc
etna
hatya
sher
maute
mauka
pahuche
kharidi
shanti
##ght
subah
rajneta
cheez
jhoot
vene
zaroorat
safalta
economi
bura
garv
imaandar
wait
##rong
bipaksh
presani
planning
statement
fakir
said
nashbandi
neeche
jimmedar
ameer
great
##stem
saamne
sahara
nakhush
bajah
december
positive
gujarat
niche
mehnat
vipach
nashabandi
bhavishya
akela
gamb
ground
hangama
link
malaamaal
tayari
jaitley
sujhav
attack
nagrik
question
employee
aarthik
aandolan
north
photo
system
turant
tamacha
tadap
yuddha
zimme
debate
demoneti
chaupat
suicide
shahadat
request
minutes
ara
asa
adh
asi
asan
aza
all
ayega
bya
bit
byan
bud
cas
chut
city
dy
dhe
don
dna
dut
dhai
dara
dram
eve
emer
fat
fati
feb
gi
gr
gun
gala
gali
gain
ghr
ganga
han
hari
hara
hindi
iti
imp
jhe
jhan
jhat
jindgi
kg
kb
ksh
khai
khot
khra
lan
loo
mb
mun
mata
nya
nus
one
out
odd
pal
phe
path
pane
qat
rg
rt
ran
rural
sk
sus
swal
stam
slog
tin
thu
tas
tare
tata
teen
tatha
uj
uri
ume
ukhad
vai
veer
valo
wad
wil
yha
yog
yak
za
zada
##rl
##rf
##rre
##ruk
##ec
##esh
##enge
##wn
##wai
##wko
##ac
##aha
##kj
##km
##kq
##khan
##kro
##kum
##kriya
##oc
##our
##ole
##ode
##gg
##gt
##gu
##gz
##gne
##gad
##gre
##sj
##sz
##sat
##sam
##sak
##sing
##snow
##handi
##hre
##hri
##hkar
##hyam
##nw
##ndi
##nch
##nder
##yda
##cq
##cb
##cai
##cle
##chiye
##city
##dk
##ds
##tp
##tl
##tne
##jn
##jb
##jya
##jor
##jana
##jud
##pal
##pta
##pra
##path
##pun
##press
##pwu
##ms
##mari
##uh
##ukar
##udent
##qg
##qh
##qx
##qat
##lv
##lf
##lane
##lder
##bk
##bal
##boo
##bada
##vya
##vaj
##zee
##zuela
##findia
##xpress
##anam
##ten
##tey
##temal
##aini
##hiy
##hiyo
kaal
kaho
kavi
kaaf
katar
kii
kise
kira
##yaa
##ato
sas
saki
saari
sako
aakh
aaaj
naz
nake
napun
naukar
kore
kosi
kohra
##shchand
hope
holder
##yed
karai
karor
karmi
karlo
karwane
karrahe
messa
raho
rashan
rahai
raaj
razi
##tate
baw
bahe
bawal
baja
bahat
dee
dep
dein
devi
dept
##net
##uran
##urav
paras
##int
too
mobi
##iri
##ital
##oni
##onga
##chor
##chod
ney
jise
aapna
##nahi
##naam
##oga
huya
huva
hung
##hare
liy
life
##akshan
##aksha
##akshi
jap
jaari
jaoge
##gaya
##gaye
##gaad
yesa
dim
div
dish
digi
diwali
cover
banar
banker
gadi
gajab
hila
##date
chaye
chakar
chadh
chape
chaahe
chahia
chahate
jante
##tik
##times
ispe
istemal
##rey
##resh
##rahi
##raha
rahee
rahey
rahegi
##gen
##get
##gement
##gency
pese
pesa
job
joke
jodne
mao
maza
lao
laab
sabki
sabase
##lish
same
saman
samman
sampat
sambit
##ason
lega
lege
##karak
apk
apse
apka
aplogo
inch
inde
inve
inhone
kun
paresaan
paresaani
her
hen
##rop
##roke
##room
##icha
##dey
##deep
student
##ors
##jiv
beta
beet
bechari
beca
beshar
better
bewko
##waab
kuchch
hag
haan
haar
haai
happ
hawala
hafte
vie
boli
boliye
bokhla
waah
waali
jaiso
khun
khub
khula
khusi
##uto
##anexpress
##stha
##story
badala
badale
badnam
pag
pawar
kham
khata
khasi
success
bhare
nassbandi
manga
manish
sarahni
kamai
kamya
kamaye
much
muaa
tuj
tuf
tune
##oooo
lagam
lagti
lagbha
anya
anus
ando
aamiro
humne
humlog
bhat
bhav
bhale
bhajp
bhalai
virodi
bankon
bill
##mis
agla
agni
agree
order
karege
krk
krte
hamre
chota
sone
sochiye
dhany
netaji
chalta
##ttali
ready
reason
##maar
its
##khabar
purn
duk
duba
asha
adat
adani
adarni
marr
jabse
jabab
garibi
##king
tumari
arti
##ulan
puna
puche
pump
kitno
abhisha
chandi
tarh
love
local
padne
jiski
harami
hardik
dekhlo
milta
milna
milti
##ashtra
sangat
matr
matter
pareshaniya
got
china
act
achi
acchhe
accident
achhe
achchi
lagaye
lagayi
nikali
kyuki
##vey
test
tension
##cept
amit
sil
sikh
kahate
thos
thode
utpan
dava
dapwu
share
sharad
sharaab
##hrahe
##vaar
pakda
probl
issue
barbadi
bato
wajh
khare
kharee
kisne
rahulgandhi
tiwari
vahi
kahta
ghata
ghatiya
hamarey
sunta
sunane
##iyat
aayegi
aayenge
jeete
nikalo
chanda
khoob
suraksha
survey
achaa
face
hitt
safai
dikhta
dikhti
karwaa
partiyan
lagenge
indiatv
indianexpress
timeso
timesnow
eska
##dhari
sansado
aatm
gadbad
prahar
prabha
prachar
rupye
rupaye
kerne
kerna
jaanch
bhent
sathi
vyakti
vyapar
vyavastha
##logy
##ityu
failure
dalal
dalit
madhyam
patra
##uddh
sahas
majak
majdoor
ajeeb
dhak
##etra
arey
dusra
dunga
guj
kaunsa
karate
ladne
pita
sbhi
tarike
jettali
thandi
thhe
##chariyon
beimaan
beimani
hinduo
akal
akrosh
raid
rail
trai
bachane
maze
bhakto
budhi
hadse
hadsa
jute
jubaan
jugaad
kanpur
shikaar
well
rehne
chhoda
chhodo
huyee
chalega
preshani
ager
dhokha
fela
says
mayav
##astu
dharm
mahila
bhadkane
pradesh
enjo
khansi
mrityu
murti
baap
bechare
payment
bhrastachar
politici
beimano
busy
dooba
doosri
hatane
lambe
pahun
pahuch
chupane
kharidne
aatankwad
deshwasiyo
awaj
imandari
krenge
shant
varna
yuvak
keju
kutch
khujali
manoj
aaram
aarop
birudh
elec
prime
srk
keep
bahas
morcha
##adesh
peene
respe
afwah
buri
ghus
imaanda
phais
phaisla
waisa
kahenge
jagran
jagruk
samaan
samapt
rajyasabha
pichhle
card
jamakhor
lgta
lgane
saini
show
tmc
trast
kaaledhan
nashe
hosakta
horaha
##change
aapiye
aapiyo
jawano
ungali
kamaal
majbur
majboor
daba
fesla
jariye
mandir
srif
sehyog
saaman
decesion
bangalore
dhanyawad
reporting
arrest
chenal
aatankiyo
taqlif
rules
exchange
faltu
funny
funding
jyaada
kher
nationali
shubh
world
zeenews
##janta
kapil
aakrosh
bahumat
##nakshi
digital
incindia
internet
hahahaha
wapash
dushman
santulan
rishwat
kejariwal
frust
ilaz
malik
step
zabarda
##mula
rastra
faishla
village
patel
anurodh
biwiyon
adhikari
patrkar
pradarshan
hindustanio
vittamantri
aitihasik
dogla
drohi
effect
gulam
gramin
hanikarak
ikathe
mirchi
maksad
number
other
zindagi
meenakshi
bakwas
partyo
maharashtra
mahol
beech
mushkil
antakwad
shabd
reporter
ghazipur
officer
venezuela
economist
gambhir
zimmedar
demonetisation
asafal
adhuri
duty
drame
even
emergency
gunge
itiha
kshetra
lanka
munh
umeed
##qxsri
##vyavastha
kaafi
nakebandi
korea
##shchandra
message
parasani
mobile
hungama
laabh
sampatti
because
bewkoof
happy
lagbhag
andolan
adarniya
sangathan
dapwuqxsri
timesofindia
enjoy
zabardast
