[PAD]
[UNK]
[CLS]
[MASK]
[SEP]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
:
;
<
=
>
?
[
\
]
^
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
}
~
##h
##e
##s
##b
##u
##r
##g
##a
##n
##k
##l
##t
##m
##i
##o
##c
##j
##y
##v
##d
##f
##p
##w
##q
##z
##x
##ar
##ai
##an
##hi
##ha
hai
##aa
##te
##ya
##al
##he
##in
aa
ki
na
##on
me
ka
kar
##ye
ke
##ta
ho
ra
##ho
to
##ti
##hu
ko
##ad
##ee
nahi
##ur
de
##har
##um
ba
##it
se
##ne
sa
##ch
##om
bhi
tw
##ter
##di
##ga
##le
##ri
ma
ga
##sh
##se
##hai
##ke
cha
##re
ja
##na
##itter
twitter
##ic
pa
lo
com
##ra
##ge
##da
di
ye
aur
bhai
##han
##un
##oo
mein
##am
hi
##li
##la
li
ban
la
in
kya
##ir
pe
##st
le
##kh
chu
is
##ki
par
##gi
aaj
tum
##ka
##aat
##ing
ab
mu
ha
##and
bo
ek
##en
wal
aap
ne
ya
##or
be
ku
##si
hain
##ma
##de
##wa
do
re
an
kha
hu
ji
bha
log
jaa
pic
mi
koi
##lo
##ni
toh
mo
mai
##hen
raha
ap
ta
te
##wal
##ana
##aam
tu
##ara
##er
##ani
rahe
jo
sha
tha
##sa
su
wo
##ari
sab
the
kuch
baa
sir
bi
##aise
us
liye
chuti
##one
##jhe
gaya
##ut
##cha
##ja
##pa
##pic
##eet
gaye
lag
##ba
ro
ky
##ane
##are
##aal
main
hum
wa
dekh
##kha
##me
pad
##ko
##kar
kej
##cho
ch
da
##ro
bad
so
kejri
ghar
##yi
khu
karo
mat
it
##gar
##ul
rahi
peh
mujhe
##mi
lad
dil
ai
khan
kal
##at
##che
kejriwal
##shi
##nge
kab
##aath
wale
cho
ham
##ang
##hiye
mere
bas
indi
as
din
paki
tumhar
modi
ar
bho
rt
si
##ve
hota
bol
pakist
har
maa
ni
naam
thi
aaye
tweet
bana
kyu
agar
he
##to
##ol
##ard
woh
##man
diya
jai
##th
##vi
sal
##ce
##ind
karne
chal
chahiye
gaa
un
karte
hoga
##een
pi
vi
##ll
##ji
kiya
bhar
mar
##yo
meri
##tion
and
tho
##hon
jaye
tak
##hul
##ent
paa
##es
##yar
kam
apni
pehle
sun
##oor
ach
jal
khe
##ss
##jh
##aad
##inda
abhi
##andhi
mil
chutiya
che
up
sak
jab
hua
pakistan
gu
##ot
##hir
kisi
gaand
band
du
desh
yeh
baat
poo
sar
sho
shar
##kal
##ans
laga
apne
lagta
india
bhen
##pp
aaya
rahul
bach
##chod
of
pyar
raat
sing
saath
##tt
maar
ti
kit
chho
kabhi
dar
phir
zinda
##ts
yaar
ladki
gandhi
##up
##hin
hote
##adi
saa
##yan
##wan
##ade
chut
baad
bhos
dhon
man
paise
she
##yy
##yada
##hot
pata
am
ad
con
##ks
##ls
##yaa
##rat
ac
doo
hone
jee
po
##hat
##ali
##eer
gayi
bhag
##bah
salman
son
##ud
##yon
##ver
##yaar
kis
##day
like
tere
gaali
dhoni
mad
mum
no
pai
##ran
##kho
##tar
kaun
kare
sama
khel
pee
vo
##bi
##khi
##mo
aam
baar
chale
reh
mile
singh
bar
chan
go
jaise
kum
pho
##za
##hara
haan
walo
gayee
aise
bhosdi
bai
chi
fr
pyaar
##so
##bar
##tan
##dh
##fe
##pe
mera
dikha
jaaye
teri
khud
on
out
san
yo
##ru
##no
##ty
##tte
iss
tumhare
af
hon
naa
shi
zyada
##nd
##all
kap
karna
baj
haar
##enge
fa
haath
hind
yaad
##us
##ase
##va
##ain
aad
sam
jao
liya
muh
yahan
subah
sirf
match
bhe
dha
kaa
##rk
##gh
##ld
##ck
karta
hoti
chutiye
chhod
al
dho
kaam
nee
pur
##sha
##iya
##op
bahu
##kaar
baap
ashu
thoda
time
kumar
hindu
aan
fi
gar
ghu
lal
rai
zar
##hra
##ega
##bai
##bad
##tha
rakh
wala
behen
bihar
itna
dilli
paas
dun
kaise
##hone
##ber
##gl
##king
##ci
##qt
##ant
##hit
keh
ram
##ada
dete
jaan
tumhe
tujhe
shaadi
uske
##tosh
sharma
ashutosh
aw
daal
for
gha
neen
ru
ri
sp
som
saal
than
tara
wi
##lhi
##ment
##pi
##aru
##ine
hogi
##ura
delhi
chalo
pak
wali
bhaga
maine
itne
upar
kitne
aamir
neend
dee
fir
gal
ud
waa
wor
##hli
##sam
##ny
##tta
##tti
##zar
##hab
##aab
##aag
kohli
##ure
##end
jaati
daaru
soch
tumhara
nikal
tweets
chee
samajh
chai
mom
pre
##ak
##ly
##vind
##aaye
karke
##tam
raj
jis
##saan
roz
arvind
sakte
bhenchod
some
bc
fai
ghan
jan
jha
kho
we
yu
##bh
##ub
##ry
##ron
##gal
##khe
##kin
##mar
##chi
##dd
##dha
##fi
raja
dekho
bata
chala
paani
##raj
##henge
tera
joke
rohit
kyon
waqt
zindagi
madar
mumbai
vote
kapoor
dhar
jeet
khar
mana
pha
run
tl
zam
##bha
##rs
##oge
##ca
##wi
##ina
dena
bahar
maan
##ket
jata
papa
##ood
isi
bow
dost
bhaa
logo
logon
##jay
afri
dhawan
bahut
au
ak
fans
kan
mon
pro
phone
st
shu
see
use
##el
##sti
##ush
##ree
##ng
##war
haipic
kaha
saare
bangl
insaan
lete
aapke
##orn
##mat
##waan
rahega
day
aisa
hel
jaldi
bhencho
chutya
##ght
aankh
duniya
banglade
at
are
can
her
mal
pr
pan
pla
raa
tv
##bhi
##tw
##maag
##ia
##du
aata
aati
karwa
##yee
rakha
bahot
say
##lease
dimaag
bhaiya
lekin
mujh
has
bola
bohot
aapko
mila
##arish
khush
itni
tumhari
pakistani
##vie
jayega
achcha
sakta
doos
award
cheez
co
cup
emo
gul
khi
pra
pls
porn
rang
sta
##ek
##em
##ste
##the
##jp
##anv
##ala
aage
kasam
hoon
too
##tiya
denge
##ith
sag
##liye
party
##was
khatam
hue
mis
big
chutiyo
hume
chhu
bada
nik
banaya
gaadi
virat
##esha
sarkaar
zindabad
accha
doodh
peeche
dikhao
honge
zaroor
ag
air
akh
bl
bal
bee
bjp
ci
don
dad
gi
gir
ish
srk
##hte
##egi
##sc
##gra
##thi
##my
##mp
##ct
##jo
##yya
##vo
##do
##ft
##zi
##zz
aao
kahin
holi
rakhi
nahin
bak
bat
baba
##chan
mau
mag
chak
love
bhaija
##oot
ins
leke
iska
walon
aapne
bhabhi
##log
suna
theek
uski
##pas
padh
hamesha
haraam
##jiye
bandh
kitna
saale
jeete
bhagwaan
photo
free
shik
bhagat
galti
world
madarchod
afridi
bhaijaan
aana
ca
car
dan
jit
ob
pand
star
what
##hh
##ue
##gare
##lla
##cy
##van
##dhar
##fone
##pl
##haha
karenge
ravi
deta
dene
##diya
##leb
jati
##ice
##dafone
##hand
lagi
tumne
boss
beta
beti
jaata
##arika
baate
bil
wapas
padega
khushi
khane
this
jaisi
jaisa
thodi
jayenge
sunny
chutiyapa
chetan
##yyyy
mummy
vodafone
bhosdike
from
neeche
ghanta
bhaag
sagarika
maggi
bina
ce
gan
lu
lun
min
pl
pani
sm
sai
war
zara
##bu
##uk
##gre
##as
##lm
##ling
##tra
##ii
##cal
##je
##ds
##dee
##ddi
##fa
##ps
##wani
##aib
##haar
##aaaa
##tel
aayi
karti
##yega
sahi
sath
##dia
chaar
pas
lol
##ama
lakh
chup
aaja
aajkal
abe
bolo
yaha
kutte
##der
movie
baaki
uska
kyun
padta
chhe
khana
hamari
arre
shoaib
honey
sonia
##rangi
bajrangi
aadmi
puri
wife
prem
hello
bangladesh
cigare
mauka
shikhar
obama
cigarette
ami
dhu
dri
gho
haa
hal
jho
jud
over
sh
sw
tr
tre
ul
ut
um
ve
wai
who
##et
##ed
##esh
##sta
##tard
##mal
##ction
##vraj
##ze
##ary
aate
##ona
kat
karan
##tabh
raho
sen
mata
maare
mahara
##key
pati
##unga
his
likh
liber
isse
mus
nehra
khaya
##low
apna
##wali
shakal
that
sabko
kuchh
usse
##uth
##utt
was
dekhne
##mesh
badh
##uld
indian
thin
aayegi
pila
bharat
andar
thode
##ppy
bachhe
off
##tting
mann
bhagwan
sonak
paida
paisa
sanjay
sambha
waah
someone
aankhon
akhtar
girl
amitabh
liberal
sonakshi
ae
aai
aans
bir
bro
beer
bura
cro
case
dm
eng
gur
hari
ju
jin
jhu
mit
maal
pm
please
sc
tar
utha
waise
with
yada
##hwa
##bo
##ble
##ute
##ula
##tc
##tain
##cle
##dy
##ff
##pan
##waa
##ted
##here
##inal
naha
##ons
kahan
kara
karni
##yenge
##tish
##hun
##eeb
##eena
bacha
sach
sahab
##ters
##ler
mas
mast
maang
gay
jaane
loo
dijiye
diwali
yehi
bhaiyya
##hana
him
##lab
laun
peop
tumse
##aathi
aaptard
new
kutta
##sion
anush
hui
bhak
mili
tujh
biwi
chutiyaa
dekhte
bade
badi
pehli
chod
hamara
hamare
nitish
aayega
chalu
unke
hogaya
vish
##tional
achhi
achhe
jala
guj
gaandu
pooch
##ppor
bachchan
##ksha
poli
kisne
now
chalega
chanda
bhosdiwal
##now
film
lalu
raina
tarah
yuvraj
zameen
bowling
##zzat
chakkar
ravish
celeb
warna
trend
yadav
people
anushka
aar
all
bhu
bre
bul
dhat
dutt
far
fara
gad
gum
had
haaye
izzat
jyada
jhand
krk
laal
mang
not
or
ok
pu
pal
pri
pol
pub
ranv
sin
sand
uth
vir
wom
za
zor
##boo
##gli
##nt
##ku
##kum
##kul
##lic
##ting
##tro
##jan
##jun
##pur
##we
##wane
##yad
##yaan
##ink
aaga
kiye
naye
##ond
karu
ray
##eed
##urn
dekha
baarish
batting
##gah
##lega
mahi
magar
##shma
chaddi
jahan
jagah
##nab
##icket
pagal
##rah
##ger
diye
##hane
##ame
##lah
banane
pehen
##sts
lene
lena
lekar
hahaha
yahi
beh
khade
##wala
shak
shahi
suppor
sabse
usne
roti
humare
dekhna
##rop
badal
karoge
matlab
pehna
##ship
choti
hame
bhoo
aayenge
hey
##ollow
piyaa
paap
poore
ladkiyon
saab
gaaliyan
madam
karega
samaj
chand
##zaar
hona
samj
bheem
chhodo
kehte
rupa
right
taraf
fail
isiliye
shuru
doosre
misbah
bilkul
driver
judge
sambhal
crore
vishwas
dhating
ranveer
acha
aksha
ball
cri
cor
col
dur
dard
ele
gai
jana
laa
mara
nar
om
phat
rs
rup
saam
var
vaa
wan
##hs
##son
##by
##ui
##reen
##gree
##nn
##laa
##tu
##tf
##ms
##mer
##is
##il
##os
##og
##cke
##dr
##dom
##pu
##per
##zza
##had
##aaz
##yam
kilo
nama
kash
kari
tod
##eech
dek
bac
##itch
sau
sap
sami
##led
##rite
maha
make
##shan
##shta
chahe
chacha
jate
jaana
loon
##ram
##rage
##ami
life
bane
banne
lage
##stan
leta
chun
isko
abd
must
have
happy
##ence
aapki
rep
khaa
khaane
jaao
jaate
jaakar
tab
tatti
team
##wale
shah
shaam
shayad
wohi
bipa
usme
badha
badhai
ladke
aisi
indians
aste
arjun
arnab
bhoot
sid
jail
unhe
hogayi
pich
sunday
achche
abhij
milta
guy
dus
poora
should
##tty
daru
congre
rehta
barkha
you
baje
bhej
ghum
##cial
jaanta
ghatiya
speech
chain
faila
batao
phata
monday
hero
playe
bigg
ishq
dance
pandya
baatein
##deep
sense
aaptards
gujara
public
rayta
shahid
akshay
election
saamne
bipasha
aun
ali
awa
aane
br
by
bum
card
dal
dhe
dum
door
dhin
fan
fri
foot
follow
gali
hun
haal
if
ite
jum
kai
kaat
khara
mur
mun
ste
shan
soo
spe
sure
saathi
then
tro
vad
when
##sk
##she
##be
##bbar
##ua
##use
##ast
##nu
##ntion
##kk
##kde
##lw
##tm
##taa
##tna
##mm
##id
##ob
##ogi
##char
##ju
##jee
##jli
##ys
##yani
##ving
##ven
##dhi
##po
##wana
##waab
##zv
##hile
##aas
##ini
aas
aag
nak
nazar
kee
hot
how
degree
baki
sehwa
##leran
maza
gabbar
##shtra
##ser
chahte
jam
patel
loot
comment
didi
##und
banana
lau
into
per
chum
chud
chuke
paresh
##kaan
hat
hawa
hazaar
##andu
bor
aapka
netw
##ork
##maan
real
release
anna
khabar
mohab
take
taang
##ariya
sabzi
usko
##bat
padegi
daba
kalai
chor
choo
chota
bhool
##ved
maaf
banate
ungli
##jiv
bharti
jayegi
jale
sakti
sakshi
poori
##tton
maaro
maarne
chutye
shetty
condom
jeene
gaaliya
peene
milegi
milenge
god
baitha
baithe
outrage
##ally
##shah
garmi
gareeb
thand
##pire
rajdeep
ghante
janam
west
yuvi
jokes
dharm
audi
proble
says
pakistaniyo
khila
stage
toof
haraami
cap
##yyyyyy
maarega
thinking
aeyyyyyy
aansu
chutiyaapa
politi
police
sinha
hamein
abdul
sidhu
abhijeet
phatakey
aunty
sehwag
##lerance
intolerance
problem
ay
aye
ake
aandhi
boo
blo
bara
but
bud
blog
bula
cr
char
cir
cent
chara
dh
dr
dp
daa
etc
eid
fal
final
ge
gun
gut
gro
gol
green
im
idhar
jar
jade
kh
line
link
mor
mall
num
nor
old
orop
pun
pyaa
ran
rum
ric
sur
scho
sang
snow
ty
tai
tit
teen
utar
umar
va
wicket
yaa
##hz
##ere
##sb
##shot
##ucha
##rd
##rit
##rup
##rali
##rina
##gk
##go
##gy
##gna
##gvi
##nce
##ncy
##koo
##kari
##lee
##tara
##ture
##turn
##mir
##oj
##oom
##ore
##co
##cer
##cket
##jd
##vs
##vp
##dl
##dhe
##din
##psi
##wood
##zaa
##xt
##xq
##anti
##hik
##her
##hej
##heri
aakar
nav
naya
mee
media
kaan
kaho
kareena
##taar
hor
rajiv
today
##ady
##eef
##uri
##ury
##urat
deti
degi
deni
baja
bats
##ity
##ney
sawa
saara
saari
samo
##les
##ria
##rip
##rish
maut
gaane
##shte
chau
chaa
chada
jaya
pat
pacha
local
##rate
dikh
digvi
##oori
##lish
##lag
##lay
##lation
likha
bante
banna
banega
inn
inko
##sthan
##strali
leone
lenge
chuki
chuka
iski
tumlog
##kas
mula
haare
hashta
bedi
best
beca
##siyon
##dein
doon
doge
return
relation
khata
khada
khali
huye
mobi
taar
test
tune
##ers
sukh
their
baal
bijli
##uto
##jah
##bab
road
humne
wahan
padi
##karan
chha
dahej
khul
kala
##shish
chori
rts
siso
bolti
bolna
thik
aayee
sala
vikas
andheri
kamaal
achha
milte
duk
dukaan
pootna
show
sharm
lagaya
bachche
maarte
chhota
darr
##hing
saalo
patakhe
amb
amit
amir
adv
jeeta
bhagya
khelte
change
bait
sanam
after
naach
fake
bhejo
hindustan
ghuma
rakhna
kehti
##pika
deewana
deepika
udhar
##endra
khoon
rajasthan
dharam
runs
zamana
australi
monk
bangladeshi
prom
mujhse
khil
##ther
humein
chhutti
airtel
beef
dono
##ctor
insan
jitna
lunch
said
pasand
kyunki
haay
katrina
maharashtra
musal
office
biryani
english
##hunga
himmat
farah
women
##trol
aagaya
mahine
shakti
bhook
narendra
omg
bacche
asteen
congress
dheere
item
kharab
troll
vadra
network
mohabbat
block
gold
jadeja
number
school
hashtag
because
mobile
sisodia
australia
aal
ade
aul
atte
bom
bra
bali
bday
bure
barish
cal
cre
coo
cen
cop
cute
came
dre
dhan
emi
ever
epi
emp
fee
fun
gend
han
hin
hand
hara
ir
ice
imp
ipl
je
jon
jun
kun
lai
lam
ms
mare
nu
nana
oh
op
ow
oon
phen
poor
qa
roo
sone
sto
sbi
tal
thar
ur
ua
uda
uni
ull
umesh
val
won
want
##hy
##sho
##ssa
##bc
##bz
##uw
##ust
##gm
##ach
##ache
##ns
##nan
##ngi
##naam
##kc
##kna
##kka
##lp
##lai
##lte
##lfi
##lled
##tka
##tus
##men
##im
##ote
##cl
##jr
##jhi
##yn
##dw
##dum
##dwa
##fb
##fy
##fp
##par
##pal
##where
##qh
##qk
##zo
##zal
##zam
##xx
##ars
##arsh
##anna
##yak
##yat
##ineer
aakh
kiran
kidhar
nawa
name
nayee
nauk
mean
kaj
kata
kama
kahenge
kes
##tab
##tak
ratan
rakhe
rahane
##hogi
tou
##tire
##ties
koshish
##ees
##eez
##urt
##ural
dear
dele
dekar
dedh
babu
bahaar
baby
##its
##itha
sec
seat
selfi
sat
same
saza
##dik
##lers
maj
maara
maus
mazza
gam
gaan
gaon
gaana
##shki
##hail
##ker
##ked
##kesh
chapp
chadha
jawa
jaenge
jawaab
##nat
pate
pahen
papp
lok
lode
##gend
##daan
dila
bhaiyo
##unt
##oos
##ament
hil
##liament
##lat
lijiye
inter
inse
inki
indr
peg
petrol
let
left
isha
isme
isliye
pari
parthi
parliament
##ings
mul
mushki
mukesh
hag
hata
hasi
hazar
bole
board
bolega
##ench
##engi
aapas
bete
##signa
hainpic
##waya
dosti
retire
resigna
anj
any
ande
angre
hug
huee
jia
bhati
bhaad
jaag
miss
##lop
##loyee
##nik
taare
tel
jod
johar
shayar
shaucha
##arif
sabha
sabke
these
bill
uss
##path
lagte
lagti
##bate
roshan
wapsi
wajah
daud
south
social
khuda
##ult
rahim
pehla
##mil
ladai
ladka
##ato
##ches
basu
basanti
indies
arti
arun
sidd
bolta
hardik
banao
##thday
salary
chalta
unki
pita
##jiya
bhare
marne
marks
market
paav
paaji
kamli
suno
abhishe
milti
chehra
gup
guzar
dukh
baato
sarkar
shot
single
kitni
daroo
##ademi
chutti
chutyaa
bhosda
conte
poet
kismat
note
kaunsa
karegi
rehte
milega
kumkum
phor
phool
chill
chilla
chicke
##soon
##sode
sanjee
yogend
##rukh
kapde
fav
favo
##ains
aadha
kaala
dhool
##ops
aankho
garam
ghuso
laloo
rail
raid
raita
rakhne
behenchod
bihari
kehta
rameez
thanks
waale
somewhere
jhaant
khoob
##rong
kharcha
khareed
##oodshot
dosto
akmal
akademi
arey
maloom
play
raaj
mujhko
##view
court
gulzar
nikaal
bloodshot
dont
gire
ishant
##gram
career
jitni
minis
small
smith
##iii
haalat
umpire
maharaj
liberals
birthday
engineer
just
mitron
news
bhosdiwalo
bhosdiwalon
trending
break
farhan
priva
support
badalte
rupay
corrup
wants
namak
kashmir
karishma
repor
shahrukh
gujarat
alia
footpath
kaisa
murgi
suresh
jalebi
toofani
captain
political
ayye
akela
barabar
circle
century
imam
navrat
sawaar
samose
pachas
digvijay
mulayam
doonga
relationship
musalman
attention
episode
employee
hindi
ullu
naukri
delete
mausam
chappal
indrani
parthiv
mushkil
resignation
shauchalay
abhishek
poetry
chicken
sanjeev
yogendra
favorite
ah
ata
ast
ama
ame
akar
ayy
alag
bhul
bus
boot
bitch
buri
chin
dj
dw
dra
dang
dhana
drop
en
eat
ehs
emer
even
fe
fin
gf
gre
gen
ger
gyan
good
get
gram
gandu
hee
haathi
hrit
ik
ic
id
ise
jhe
jhan
joo
jor
jane
jhon
kr
khai
khwa
lar
lan
lang
my
mand
maam
mind
mali
mood
moot
nd
nic
nara
oye
one
pot
pran
pitch
rw
rana
rona
sn
sti
sad
sri
sare
sandhi
sans
shra
taa
tin
taal
tala
ticket
utt
utaar
vrat
vada
wee
wit
wind
wada
where
wtf
write
while
ze
##hr
##hd
##hw
##hle
##ech
##sl
##sor
##ssi
##sko
##saab
##ssion
##bd
##bp
##bw
##bir
##uu
##ugh
##rl
##rq
##rad
##gu
##gn
##gx
##gin
##ghu
##gga
##gle
##graj
##akh
##nh
##kke
##lu
##lin
##ldi
##ltan
##tal
##ton
##tor
##mk
##mv
##mf
##mq
##mon
##od
##ow
##ous
##cz
##cent
##chin
##chara
##yda
##vt
##vinda
##veena
##dv
##dx
##dar
##dge
##fq
##far
##fai
##ffe
##pw
##pra
##pend
##wn
##wj
##ww
##wq
##waal
##wade
##qd
##zk
##zing
##xa
##xk
##xz
##arch
##aram
##aisi
##ank
##his
##hil
##hiya
##haa
##aaa
##aav
##aata
##yap
##yamat
##hem
aab
aake
aaoge
kipic
nau
naz
nayi
national
meh
men
meme
metro
kada
kardo
karunga
karwane
##taf
hosh
home
hoshi
hosko
raani
rakho
rasam
rahte
rasta
radhe
raghu
raveena
top
toot
##tive
##uran
des
dekhi
debate
##haran
##hards
bam
baan
bahen
baare
bache
##ner
saha
sahara
sachin
##chhi
two
##dish
##gaar
##gaon
##let
##rig
##riti
mam
mahe
macha
mazaa
gaanv
##sht
##shwar
##haiya
##kend
cham
chaan
chaal
chamat
chauth
##renge
##ress
##rence
##ready
jau
jawan
jaega
javed
##nath
##ick
##ici
pau
pay
paar
pass
patta
pahun
pahad
packet
pahle
lodi
coming
compl
compan
##ration
##raem
##get
##gent
##gency
##dat
##daar
##dagi
dis
dik
dial
dima
yes
year
bhaisa
bhaijan
bhaisaab
##uni
##unce
##oooo
##oorat
hila
himesh
hilaa
##lim
##ligi
##late
light
lije
lao
last
laana
laut
latka
layak
lasoon
inf
inte
inke
pelte
##stand
lead
legi
chur
chudi
iske
##giri
tumhi
tumko
mutton
haq
hate
hath
havan
##ande
##andar
body
ekdum
##ening
nep
neta
##orce
bewa
betw
kutton
##side
##deo
##dev
##ded
##dega
##ders
##wati
##waja
##ways
doraem
res
rem
rest
retw
review
religi
ans
ank
anup
anno
anura
khadi
huwe
bhaj
bhav
bhaari
bhatt
jaake
jaage
picture
mod
more
most
movi
maidaan
##henshah
tay
tez
teache
##anav
tujhi
##araj
rahegi
joh
job
jour
josh
shat
shahenshah
thaa
thak
suha
suit
sutta
sudha
sultan
they
theke
bila
bisc
uspe
gayab
##chaar
##pat
rote
rota
roadi
roger
wats
##met
pada
kejru
chhiye
date
badla
soon
socho
soldi
gharwal
its
##mif
##miya
ladi
ladko
dilon
##shit
chow
choli
hama
ask
asli
asked
modiji
armaan
sim
side
siwa
sikha
##ves
bolte
bolne
haram
harami
naamkaran
banaye
agarwal
heard
##vid
sale
sales
salim
chalane
unf
unka
unko
uncle
via
##lling
mark
marti
marria
##tions
kher
kheech
gusta
kisise
sardi
sarson
saroj
shoot
share
sharam
sharaab
##ppen
bachhon
chhoti
ladkiya
ladkiyan
saaf
baadshah
dhona
many
manmo
sher
amar
amba
add
admi
adnan
adarsh
consti
congra
##yaaa
##yaashi
achi
acche
acchi
acco
pop
post
song
sonam
kisko
pair
paid
khelta
khelne
khelna
rehti
barsa
channe
going
govinda
bail
baith
chidiya
yograj
##rush
issue
afzal
honi
shit
kapil
haarne
aadhe
aadhar
kaafi
##lding
allah
altaf
already
always
dhoom
dhoond
need
neeli
pure
purane
ghus
lalit
zaroori
dunia
jaante
awaaz
daalna
ghadi
rub
rule
rula
rich
rishte
thank
will
##pis
pakad
pakki
deewani
deewane
first
galat
nikalne
moment
rajan
rajkum
jism
jisko
khol
well
##ddhi
##dddd
kyonki
kharee
phaad
maante
bowler
bowlers
bhaav
africa
kanye
kanhaiya
strong
seekhe
malai
malum
pranav
haseen
bolat
khushboo
awards
emotional
status
chhup
doodhwala
again
agree
blue
##sco
bakcho
bakwas
##logy
padhta
jitne
stars
start
##hhhh
betichod
gandi
gandagi
luck
minute
plz
plane
pluto
saif
aajaye
chhed
dhuan
dhund
half
jhoo
jholi
shri
shree
swaraj
ulta
wait
waiter
whore
katwa
likhte
khayal
aansoo
gurgaon
hariharan
juhi
jhund
mitti
maalum
scam
tareef
##waale
bachao
masala
mastani
launde
bhakts
tujhse
tujhko
aaram
farak
gadkari
viru
virgin
woman
samjha
rupaye
color
durr
rupye
varun
kariye
dekhiye
dekhenge
sapne
lagega
chunaav
reply
khaata
badhao
player
gujarati
bumrah
friend
followers
jumma
commentary
lauta
pareshan
pareshani
boring
kalaiyon
audience
abdullah
charac
daala
jarurat
moral
rumi
richards
taiyaar
yaadein
meetha
batsman
chauke
dikhte
innings
dukan
sharminda
advani
censor
copy
dream
every
lamba
opening
owaisi
qayamat
roop
stop
tharki
uae
aakhri
nawaz
kesari
selfie
jawaani
pappu
siddhu
guzarti
chutyaap
minister
private
corrupt
reporter
navratre
ayyub
dangal
dhanawade
emergency
great
hrithik
lanka
malik
niche
potty
talaq
weekend
window
kadam
hoskote
company
dimag
bhaisahab
between
doraemon
retweet
religion
anupam
announce
anurag
movies
teacher
biscu
watson
soldier
marriage
gustakhi
manmohan
congrats
account
rajkumar
