[PAD]
[UNK]
[CLS]
[MASK]
[SEP]
!
"
#
%
&
'
(
)
*
+
,
-
.
/
:
;
<
=
>
?
@
\
]
^
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
|
~
##l
##a
##i
##k
##u
##m
##e
##r
##s
##d
##n
##t
##c
##h
##y
##z
##f
##o
##v
##w
##j
##p
##g
##b
##q
##x
##ar
##ai
##hi
##ha
hai
##an
##al
##at
##ic
ki
##ol
##it
ka
##ya
##he
ho
##am
ko
na
ba
##ur
kar
##ye
##et
me
ke
##le
ra
##te
aa
to
##in
pol
##itic
sa
politic
##ri
politics
##ala
se
##ch
##ne
##ta
bhi
aur
de
##ad
##on
nahi
##na
cr
ja
tala
##ick
##icket
talaq
cricket
##har
##hu
##rip
trip
##ho
triple
##is
ye
##di
##ti
##oo
##se
##um
##ak
##ir
##sh
##ga
cha
in
mu
##ee
##og
##la
li
ab
is
ma
hi
ban
aap
##hai
par
##re
bol
ga
ap
##da
di
ku
pe
##han
la
##kh
##om
ne
hain
log
jo
##li
##ge
kya
kuch
##un
ha
mai
##ra
##en
liye
bhai
##ata
ya
##ter
wo
##ke
##ly
##si
koi
wa
hu
he
sab
sir
##ka
rahe
##ki
tw
pa
ek
com
##ood
##or
tum
##st
##ni
##il
le
##wa
mo
##itter
twitter
kha
tha
##wood
mein
##ara
bolly
bollywood
##ate
##ana
sam
ji
##cha
aaj
be
te
khe
jai
##de
raha
##ko
##ab
##gi
khu
##are
tu
nhi
baat
desh
##ane
bha
us
##ati
kab
ky
kr
##sa
su
sha
##ut
mus
mat
##kha
##er
##ja
khel
wal
un
pak
har
or
the
an
##ari
##ist
re
##ul
##ath
toh
##me
dekh
main
do
ag
##yi
##ani
gaya
##ro
rahi
so
bad
kam
pic
##lim
ais
hum
hota
lag
muslim
sak
chu
##du
##ji
modi
hin
##hiye
abhi
tak
bi
thi
mar
##jhe
karte
##ing
##kar
##us
##and
hal
ac
ham
vo
ni
##sha
apni
bhar
apne
ro
pakist
man
cho
si
jab
hoga
kiya
##hut
kabhi
##ali
##nge
indi
chahiye
khat
shar
karne
sirf
jan
##ss
jaye
chal
it
jaise
##aj
kisi
bach
karo
diya
agar
lo
jis
##ay
##aise
##man
din
pr
##as
##ve
yeh
##che
hua
hindu
##hir
kaam
naam
halala
##ma
##ba
##ent
pakistan
##eta
##adi
st
mi
nai
##ap
bana
hoti
bar
sar
##chi
##vi
##ain
gaye
vote
sahi
ch
karna
wale
mil
##es
##oor
woh
khi
ram
pad
##hle
##shi
baad
logo
kyu
##ale
con
##za
pur
##ty
##ete
band
and
india
kare
bahut
mujhe
team
##mi
##cho
ar
bat
du
##pp
##yada
##aa
##ish
khud
ghar
phir
##hee
pata
of
tho
##eet
fir
ak
tara
vi
kaha
new
kal
##pe
no
chi
##ud
bas
lad
ut
##jp
sh
##iya
##hte
##een
khan
sakta
san
##lo
gha
##yan
hone
tumhar
samaj
dh
tab
##yo
mul
am
sath
##ce
lagta
news
dar
##lam
##ht
##va
maa
karta
##tiya
##ort
khatam
up
##kho
##ation
bjp
cong
co
ta
gayi
per
bharat
mad
##wal
hote
al
acha
go
##hen
nahin
dil
aise
bur
##kin
##hta
kis
##war
raj
da
dhar
fil
sal
##dh
##wan
##ress
yaar
samj
soch
ach
rhe
##ant
saath
mahi
match
gya
##hat
jaan
iss
bata
##ada
##oge
apna
aisa
##ase
saal
mud
pehle
laga
janta
bo
gan
jyada
ti
##inda
dikha
ad
po
wala
##af
##to
##iti
baap
liya
bhe
dete
jata
##eed
fai
vir
##kal
##th
##hr
kit
bacha
rakh
islam
bhag
tarah
as
jar
kaise
##eti
##tion
chho
at
aj
dus
gu
jaa
waq
lekin
fa
pu
##do
baba
mere
aaye
film
pro
##hab
hogi
baar
##uru
kuchh
are
bho
dun
gal
jal
pai
tr
##ld
##san
##gal
##hul
bank
sakte
samajh
kan
##hin
jaga
party
##liye
khila
but
va
##ami
bac
aurat
jin
jeet
rha
##ment
##ity
aage
pas
kyun
itna
congress
waqt
sho
##ls
##kt
##oon
##je
##bi
##bha
##ans
##yega
abe
tujhe
dha
fr
gand
##khe
##dha
##zar
mile
jagah
nam
##ue
##tha
say
##oni
##akh
wor
hue
mahila
bal
sun
zar
##ah
##dhar
mera
see
dikh
logon
##enge
ala
jit
poo
##my
##mat
##yat
meri
dekho
hui
tere
khush
star
ai
en
yog
##shan
##pa
kap
sach
jao
insa
##eer
yahi
tumhe
wali
walo
au
af
pre
um
##dar
naa
keh
##jiye
aata
chee
kum
ru
shi
use
yo
zinda
##wi
##gar
##ina
dena
maar
yaha
movi
teri
##jah
chuti
time
im
khar
##hy
kay
kara
##nay
lage
wahi
duniya
gar
je
sp
##az
##ry
##pur
##bar
kaun
##yad
supp
az
aam
bai
bil
bul
kat
neta
pra
sc
we
waise
##nd
##no
##yon
hona
##ama
##tay
maut
chor
##id
##khi
##rat
##yar
##ice
kash
bak
karke
mei
##ade
mas
dhoni
dharm
gandhi
support
far
jate
rhi
sat
##mal
##sp
##tar
##fe
##hal
##her
bade
dekha
##eeb
##lah
##lab
##ers
bihar
hame
hamare
indian
tumhara
movie
jee
set
##ct
##jh
naj
##ure
##ine
yahan
itni
utha
mudda
jarur
kumar
dal
don
ele
gai
jati
kai
on
pat
##fi
##ot
##eel
##ees
aapne
sabse
tweet
##waz
jaisa
##der
kyo
musal
pakistani
khil
ladki
galat
yogi
cheez
chai
jana
mam
tar
##ck
##we
##ble
bada
kee
ker
##dia
wajah
khushi
uska
aisi
chutiya
sharm
jayega
world
dr
deta
gad
hat
kho
ran
ul
wom
##up
##ega
##ran
##bad
##had
badi
rahul
sahab
##hot
badh
love
sarkar
mulk
kitne
khilaf
aik
bee
for
one
##ven
##pic
##arna
##ame
baare
media
isliye
maan
kut
haha
yaad
sabhi
tera
uske
kyon
this
nikal
khatm
mila
gandi
musalman
ah
aati
bare
bhut
lan
##dhi
##tain
rakha
saare
dene
##hone
pari
haq
lena
bech
matlab
reh
badal
accha
army
gov
chhod
chutiye
char
ge
gye
lal
ri
rai
sy
##ii
##kul
##ug
##nt
##hit
kahi
hoon
bahar
rape
politici
##aki
bolo
maine
wap
shadi
khelne
##med
shuru
upar
bhagwan
pasand
bu
che
fan
gir
qa
rt
sm
sri
sing
tan
##kr
##kti
##ds
##yas
honge
kon
##char
denge
chan
maz
##hail
bolte
diye
##stha
unhe
dekhna
biwi
act
shari
ghatiya
samjha
achha
you
bilkul
case
doo
fo
pl
pya
pee
son
shu
##kat
##ed
##ng
##yana
kahan
aaya
##oom
chale
isi
wah
pahle
bhakt
dekhte
rahim
muslims
chod
sikha
cour
alag
najam
aane
day
door
gi
his
iz
lol
loo
pm
paise
ur
##let
##ny
##bate
##hile
##ande
kia
karwa
kej
sad
##dir
##laye
gay
##day
peh
laho
bhaiya
usko
kro
sub
khelna
##ational
fais
proble
kapoor
women
problem
bus
bhee
cap
hy
han
ju
kh
mata
out
she
shan
sare
zyada
##lu
##zi
##jab
##ber
##ance
karti
raho
jaate
cham
insan
aapko
law
paa
unko
thee
dekhne
again
hindi
thik
achi
mandir
pura
not
tabhi
viro
virat
kanoon
zindagi
court
aye
et
gali
lakh
mare
nd
ple
##rs
##ree
##so
##the
##pt
##par
##ght
##bhi
##ham
##ita
nazar
nawaz
karni
debate
chak
chala
inn
inki
inko
like
hay
shayad
khelte
haram
chup
marne
hamari
rok
madam
against
aw
bet
bhu
beta
bina
car
dur
dhu
ghu
ik
op
pun
sta
than
##thi
##ci
##ver
##bl
##oli
##ith
kahin
dee
##ake
isse
magar
bole
haar
haan
##ray
waale
hel
hein
rahega
lead
behen
shame
unke
chalta
dukh
##aaaa
tumhari
tumhare
bura
bhej
insaan
kharab
captain
aar
aan
gho
gyi
kre
lete
min
mana
sb
tal
ver
zam
##ag
##fa
##van
koshi
naya
kehte
jaane
##eem
mau
banane
nehi
pagal
lene
usse
sharam
bachcho
taraf
dhyan
puch
karachi
dono
faisla
bara
bud
hun
kur
lar
pi
what
##uk
##ron
##dent
##ting
##zat
##wai
##ary
##ank
hon
nay
baha
baki
karen
aao
saale
##riya
jaati
##lay
banne
bola
bolne
paye
khuda
uski
sudhar
ache
roti
karega
thoda
akhile
chin
rajn
batao
kitna
jaldi
lanka
lalu
lahore
koshish
akhilesh
aya
aana
bc
fami
gul
game
jane
mit
mur
pyar
sale
th
teen
warna
yar
zi
##ll
##lhi
##aya
##mp
##ram
##tu
##hli
##op
##var
##pan
kiye
baaki
kari
karan
raees
aad
saf
##ridi
delhi
inte
isko
aapki
apko
join
has
haal
wohi
##kaar
khela
jail
sup
shaadi
##jay
##japur
unka
rep
sakti
modiji
bijapur
nika
roz
sikh
banaya
bandh
dub
madar
all
allah
fail
dham
milega
afridi
bulls
eleven
ahmed
politicians
kejri
bs
deti
hm
hee
hate
ise
phr
playe
za
##log
##ash
##mo
##mir
##shar
##cus
##hn
##jha
##pi
##qi
##aram
bab
bache
karoge
##ler
rah
aayi
##diya
##oof
chahe
change
chahte
isme
dijiye
##sident
wahan
hey
hero
pahu
##was
jihad
beht
khele
jaisi
bhad
shah
khelta
haryana
they
bachho
barbad
sarf
puri
vika
dusre
mahilao
president
umar
imran
jarurat
hahaha
singh
channe
pyaar
virodh
rajniti
family
age
beti
cor
dhan
fe
ghan
line
pan
pta
pani
sr
wicket
##aye
##ks
##ey
##dic
##ff
##ore
##jar
##bb
##art
##alo
kah
kahe
men
raat
##tee
sap
jag
jaata
inter
muh
iska
him
##hain
paas
##atein
rahay
uss
krte
unki
harami
##ulad
##rori
jayegi
hindust
##zaar
akmal
amit
salman
paida
train
zaroor
gareeb
kashmir
##spit
govt
doos
theek
etc
please
awa
aulad
bh
dir
es
fans
gor
num
nir
qu
ret
rom
sol
sala
shai
vande
##kta
##rup
##ction
##hon
##for
##gl
##gn
##hid
kas
##yam
raja
topic
##alaq
seri
##dium
##oori
chat
inst
mujh
life
iske
may
maj
maza
app
dik
##und
##rahi
##end
sabko
samay
khul
rohit
mulla
dard
##ward
dharam
issue
##ition
asli
paisa
khilaaf
baccho
kapil
jese
hamesha
chaiye
beef
qaum
sharif
izzat
punjab
##blic
help
mauka
kejriwal
instant
ani
aate
bhul
dai
dan
dam
dho
dog
had
hara
il
ish
jud
need
oh
opp
pho
phle
sai
sari
tv
ve
wai
with
yada
##use
##rrori
##ste
##sani
##dan
##tr
##tt
##chan
##ool
##vad
##vil
##ww
##wana
##jeel
##gai
##gya
##qa
##hil
##anda
hoja
nahe
bahot
##urn
##lee
rak
tou
sachi
saaf
##ner
dega
##ona
jahan
##akshan
##sht
mush
lie
likh
iski
dia
haa
waha
best
beshar
terrori
suna
##uth
matter
res
chut
hind
##sham
bhari
sharjeel
itne
bachche
jisko
pade
pure
##chod
samjh
public
kyunki
show
jitna
satta
khilari
musalmano
right
actor
focus
plz
inning
corrup
intern
ata
by
ci
can
dis
good
hr
id
jha
jam
jhan
jada
khail
vis
vil
yu
##ao
##age
##ku
##kon
##ute
##esh
##ric
##sat
##son
##ton
##zb
##ft
##gu
##gh
##gam
##qeen
##hik
kahte
hospit
kohli
karenge
rap
raaj
##ind
saza
sec
triplet
yehi
##gay
inke
inka
likha
aapke
pares
##rest
bolta
gaali
div
job
hawa
haath
yaa
comm
##ory
khana
that
bew
behan
tune
khelo
##ulana
dost
agr
##rohi
mard
chalo
bacho
##maan
batting
mulle
##htay
mudde
jaaye
bhool
free
dikhta
alawa
start
azadi
##adesh
setthi
dalit
bhutto
wapis
peeche
shuk
stadium
leader
very
chinta
dhamki
vikas
channel
dirty
yadav
hospital
tripletalaq
award
cm
fut
hit
hata
mr
mal
mum
nee
national
phe
padi
qur
suru
tre
uni
##iq
##uq
##min
##rv
##sti
##ts
##wer
##wari
##jj
##jee
##pal
##pin
##hadi
##ality
##ole
kaar
##yaan
nas
kewal
rawal
sac
saab
##chha
##nese
##neeti
##tab
dekhe
jay
jaha
jaya
jawa
year
inhe
##eena
maha
apke
dima
laye
##rah
##raj
##kil
pass
tumko
thaa
thay
##araz
aajkal
beh
##say
anti
soci
badha
badhai
hume
bibi
marri
halat
acc
##alik
sharma
##aste
##ppu
china
chinese
shri
sans
sant
##lop
burkha
daal
bow
galti
bacche
name
##akhpur
baithe
drama
chakkar
awam
aankh
kariye
srk
number
oppo
sachin
international
civil
pareshan
ash
aman
astha
bor
ca
fur
fin
gun
gari
ir
jara
leta
my
malik
nit
pand
phone
run
sit
sur
sara
sati
vic
vya
##lb
##ae
##khar
##sta
##sho
##dhan
##tri
##ture
##cer
##wane
##jan
##anki
##atha
kijiye
kaho
##yak
hoo
naf
bahan
baje
bahal
##tak
jaana
##hoo
##ire
inse
insani
##eef
lijiye
maulana
parti
##res
appe
joh
waah
papa
pappu
##ork
##ated
same
samman
bhala
usme
krne
krta
krna
shahid
mataram
walon
rehta
socha
sohail
kami
acce
##shal
##shay
chori
janam
janwar
jayenge
chalte
jisne
banao
milti
shr
ghat
code
bohat
ganda
admi
films
from
prem
imp
aamir
song
urdu
open
players
gorakhpur
##form
mushkil
rapist
marriage
garib
aai
ati
ben
bro
bete
cal
gy
hn
jat
jun
jari
lak
mara
odi
ph
py
pal
pet
rat
rish
sl
soo
swa
tm
tai
tari
usi
wi
##kya
##king
##ush
##mar
##reen
##dy
##zam
##veer
##wat
##wadi
##pr
##go
##gli
##ban
##bat
##ard
##anchi
##atar
##ich
##hej
hoor
bay
baja
##urat
mey
rakho
rakhe
##tey
today
##ino
sakh
political
##ney
dek
den
##adhi
jae
talak
##ism
##ise
##oot
int
muje
part
gau
##dab
peet
##ome
yah
sabit
payega
comment
leke
lekar
##way
samne
beha
unse
dekhta
dos
socho
badla
chuka
acchi
hamara
nik
roj
mano
##alia
bachhe
jise
state
barda
chha
ramrahi
padta
##mid
dush
akshay
uth
##low
ghal
darr
##orts
god
bachane
rakhte
dusri
bhos
bhot
abey
franchi
jitni
poori
rule
sports
##ident
election
bula
buhat
sikhaya
banned
zim
nikah
dubai
madarchod
roman
shaiqeen
series
divor
commun
##pindi
rawalpindi
nafrat
accept
franchies
av
aun
ara
ayega
bn
bta
bir
bla
bhan
bom
fat
hath
jala
joo
jum
kno
lai
mn
met
mon
nh
nan
poor
tat
tay
tas
tees
vish
zara
##lai
##lan
##ralia
##dd
##try
##ca
##cy
##yu
##zo
##wala
##jun
##gy
##bal
##aiye
##hay
##haar
##ally
##altu
hope
bau
baj
bap
bahi
bahu
baatein
karlo
rahte
rakhi
aas
too
saz
saam
sake
sawal
##naam
crore
##ister
##dik
##see
##akar
abb
maja
banate
aapka
##hair
gae
gaur
laal
##raf
waala
huwa
pay
comp
##stralia
khas
samb
beg
bhaga
sul
rese
##medar
##yiye
kamino
humare
lagu
##duc
marte
##shak
mann
choti
khattar
chalu
chalti
bachpan
jisse
jiski
##bah
miya
banaye
barish
chhu
kyuki
andar
karein
arjun
akki
kisne
##asement
pop
bachao
bhagwa
atya
gujar
fast
arey
kang
vahi
mahilaon
poora
australia
azam
baith
bullet
sethi
mamta
gadhe
kutte
kutta
rail
politician
loot
just
talent
kursi
aadmi
interest
sikhna
behtar
sarfaraz
ghanta
sapne
himmat
zaroorat
besharam
terrorist
future
trend
years
dimag
bowler
appeasement
ramrahim
bhosdi
divorce
aunty
ae
aal
ana
akh
ake
asi
aja
aza
bt
bna
bun
dg
dum
dab
dul
fl
fi
fol
flop
gr
gur
gro
goli
hen
ila
jb
jad
jhu
jhut
kri
lenge
non
nara
our
pri
pati
pls
qo
qat
qad
sin
sum
scho
sher
tk
ty
une
varna
who
##lf
##ach
##aab
##kne
##ust
##mu
##mm
##mil
##sad
##sak
##dhe
##dam
##don
##deed
##nn
##nat
##ngi
##cn
##hz
##ygam
##od
##wara
##wale
##jit
##jon
##gw
##br
##bhu
##ail
king
##ito
##ithik
kaaf
kahtay
hoge
##amb
babar
##yee
key
kese
##led
##less
aaz
aag
aastha
polygam
sah
saala
saja
der
##nah
##nav
cred
##isi
yes
##ira
chah
chali
chakar
chahta
ind
mut
muq
mukh
##eek
##eep
##ogi
abi
isis
ispe
mach
banda
boli
bolna
dila
laun
lagi
jod
##unga
hazar
maizb
##raz
##rahe
way
huyi
sabiq
sirji
paani
thak
samjhe
sambha
jihadi
test
kheli
##del
khusham
deshbha
bhav
usne
kabi
ungli
ans
ang
resi
agree
kamz
acche
roshan
mang
hogaye
share
jisme
##ches
stud
milta
padh
karegi
dua
thodi
akal
amla
maaf
person
rajneeti
dahej
bohot
power
dusra
dusro
jinke
balki
seekh
insaf
insaaf
ummid
spee
##yadat
baitha
fark
khiladi
maang
isiliye
pehlay
shanti
aarakshan
krenge
supre
super
pahun
sarfraz
##dict
hindustan
hindustani
kasam
ishq
chutti
shukriya
uniform
##rvation
behno
social
accident
nitish
insaniyat
baytab
bardasht
dushman
bomb
sazish
reservation
follow
qoum
school
polygamy
credit
maizbani
khushamdeed
aat
ane
aga
ali
aus
ayo
bht
bhen
ce
cle
dhe
dada
drohi
ev
ela
educ
faltu
gol
gus
guru
hak
idhar
jes
jinda
jhoo
kala
lu
lala
lon
ms
mis
mane
nic
net
pha
pit
pate
qan
qab
roo
rana
rona
tur
thar
thy
uda
vaise
vale
veer
wil
yat
yad
ze
##loo
##aan
##kk
##ky
##kan
##uf
##ms
##mn
##mit
##sition
##din
##ns
##nga
##tan
##ther
##cv
##hra
##yy
##yin
##zn
##fan
##our
##ori
##veen
##vers
##vraj
##wo
##jo
##jam
##jata
##ps
##pak
##per
##be
##bh
##bai
##bank
##athi
##ici
##ite
kaa
kafi
honi
nau
bayan
##ura
##uro
##urity
karw
karay
karva
##yenge
##ety
meet
rahy
raaz
##ten
tod
toil
sahe
safe
##riv
##chor
aurto
def
jaat
jayas
##hara
##isha
##tif
##tive
##shn
chaa
chahi
chaat
indu
muj
live
abd
iste
ispr
mahar
banega
##rera
apny
##daar
##daan
perera
lay
joke
##gement
bhaii
##sion
wasi
rahenge
tumne
leve
legal
mohab
samart
##chal
##deo
##desh
tujh
bhakti
bhaag
suar
subah
##khad
##jawan
hardik
anchor
reli
##ular
##ulation
south
badnaam
kama
kamya
pich
piche
humari
##jid
taki
taklee
##shah
bharo
mante
mantri
side
sibb
bachha
bachon
bachhon
jiske
prom
hinduo
stand
mili
barba
sarkaar
votebank
milte
padhe
padega
video
nojawan
lady
shre
mullo
amir
cow
coun
madad
burai
filme
##dhya
achhe
achcha
muddo
tiwari
chhor
jaayega
aayegi
##hing
##bile
ball
balls
zarurat
dikhte
jitne
engl
aug
aukat
afric
umeed
rukh
garam
jeeta
bakcho
masla
masoom
jaruri
tweets
janab
gadha
beech
bechare
wapsi
smart
##yasat
doob
hisaab
bheed
##aaaaaaaa
ghoom
minister
verdict
larki
gulzar
pahuch
awaam
retire
solve
##gladesh
dikkat
phool
wait
hojaye
corruption
hrithik
villi
bewak
mumbai
jawab
fursat
bhagwaan
gujarat
dulhan
flood
kaafi
kamzor
supreme
ayodhya
clear
gussa
toilet
level
samarthan
takleef
sibbal
africa
ay
aka
aara
aut
aani
ass
awaz
bit
bari
caste
dhi
dak
ee
eh
eid
even
fri
gre
gst
gane
ghr
gamb
hol
hala
hist
ima
jali
krip
kbhi
ly
lg
lam
late
ladi
ny
nhe
oye
pande
pita
rs
rss
sw
ste
skta
taj
uc
var
yr
yun
zal
zul
##lna
##ling
##av
##aq
##aat
##ast
##iz
##kka
##kto
##reeb
##sm
##sy
##sb
##sya
##she
##dari
##nai
##cle
##hs
##yal
##zab
##ful
##ok
##one
##ous
##wk
##wad
##wali
##jli
##pl
##pane
##gr
##gle
##gin
##qu
##qf
##arak
##als
##ator
kiji
kaf
kaat
##yasi
##yaada
nak
naz
naut
bah
bahen
baqi
kareena
mem
mehr
mehn
kehta
##ley
##legal
raji
aae
aacha
aadha
aadhi
tot
top
sadi
save
sek
sey
##chh
##chhe
##chon
dera
dekhi
##addha
jake
jawan
jahil
##shta
##shma
chad
chand
inhone
mubar
##eez
abo
mash
macha
bane
banana
bangladesh
aaplog
pare
bolega
logic
journ
##liyat
##gen
##ence
was
waalo
wajon
huye
sabha
sabka
##kaat
##ord
tumse
##stry
model
mobile
khabar
thali
bewa
##dev
##abi
##gion
khula
khusi
bhabhi
bhakto
##ative
kabul
##saan
##sapp
suwar
shadab
matches
under
unhone
uncle
pakka
them
theriv
rel
real
kamal
humara
lagata
chuke
chuki
big
maro
bhara
rote
chot
chote
chota
chodo
choice
sik
sidha
jante
its
kisiko
bachcha
lok
pradesh
pratha
##asat
##ents
sahib
karnay
milne
milna
padha
padhai
##ship
cont
##zaz
##miri
arre
arakshan
batana
dukan
##heed
thodar
first
vivad
##udh
ladai
ladke
utna
sang
dhon
tabd
##vah
##vaar
kartay
congres
coach
tau
buri
burqa
rajya
salute
mahine
gyaan
apnay
lagaya
adhi
pos
bhed
rakhta
asal
jaroori
atank
jaao
faz
filmo
dunya
jald
true
jinhe
dhak
namaz
says
sunne
zaroori
meray
shiv
garmi
azeem
prabhu
kashmiri
masjid
kaisi
kaisa
chutiyapa
sharminda
hatya
khoon
ranking
kyonki
parivar
parivaar
chara
raina
wapas
smjh
sharia
chalega
hisab
hissa
bheekh
chamk
virodhi
betha
career
leaders
zameen
whatsapp
safai
report
player
babu
behtreen
amitab
bhra
illegal
photo
innings
corrupt
yuvraj
security
quran
nasal
opposition
final
parties
##shallah
shraddha
import
ghalti
zimmedar
community
fatwa
know
month
vishwas
##lanka
saamne
gaurak
atyachar
aalmi
deshbhakt
resign
speech
cele
turant
jayasur
industry
abdul
villiers
dulhaniya
great
gambhir
history
pandey
nautanki
mubarak
journal
bate
cri
cer
cul
ckt
dy
dala
dist
em
ed
esi
esa
ever
ful
fay
fas
feel
gala
gum
gen
gut
gyan
hand
ic
km
kali
kht
khair
lye
lee
len
lana
lane
mt
mak
mom
nu
ns
nat
nya
neen
ox
old
owai
phu
pale
pid
play
pork
qk
rum
rkh
role
sk
sis
tya
tam
tet
ticket
tra
ten
tali
tama
uch
uae
vai
war
yak
zee
zab
##ia
##kn
##kv
##kari
##khiye
##uu
##uda
##ues
##ution
##mad
##mak
##mari
##mani
##mand
##ef
##sar
##sit
##dak
##dra
##den
##nk
##nam
##tta
##thu
##tra
##cent
##hha
##yug
##zs
##zw
##fat
##obi
##vx
##vat
##wry
##jood
##gha
##get
##gree
##gative
##bo
##bhai
##bani
##badi
##bers
##xo
##xv
##arda
##aib
##ano
kin
kise
##oll
##ited
kad
kahen
##hesh
hoi
hog
host
hoty
hojata
##ament
##amaa
koe
koo
nag
nayi
baa
baz
bag
baal
base
baate
karu
karn
karane
kardiya
mene
##lenge
rav
ravi
rahain
rasta
##ted
toot
topi
##ini
sav
sawa
sako
saari
sayad
##riyat
sen
seh
seat
sele
##chu
dear
deni
##adari
##ond
##onga
##oncer
jayada
jaoge
jashn
##hoge
##oos
##sent
##akshi
##gaye
chaar
chacha
inzam
muz
##eee
##eeli
##lag
##laq
lia
liay
likhe
abba
isne
maat
mahat
mahab
bani
bante
banna
banti
##hairat
##red
gaand
apka
apki
apana
apane
pel
##hand
laf
lap
laya
laala
laash
##omet
ney
negative
haye
haala
hashi
bhaija
wow
##sil
##sib
waali
huva
hei
her
sabar
sabak
rahen
pah
paar
tumare
##sthan
left
##waa
##wab
more
most
khate
khali
##anay
##chak
aajtak
bekar
beca
tel
jain
##giri
khub
tuje
bhale
bhauk
uspe
shak
shaanda
khelti
waly
unn
these
resp
dowry
picture
aish
humko
lagte
lagti
lagate
chunav
takreeb
bik
marr
##andari
hall
halal
nidhi
##shat
bharati
bhartiya
roye
rohin
manu
sikhe
siyasat
khatna
khatre
sharab
janm
janti
jannat
chalane
bachchan
saram
##oorat
padho
##zaam
purani
andhe
art
vikr
vivah
kalyug
##pect
now
chij
child
##udo
ladne
utp
utar
uttar
sanath
samajhte
dhyaan
##youn
ammi
congrat
kismat
dash
salam
samjhte
sochte
sochta
##anth
jaanti
issues
bataya
bataye
board
dikhaya
adv
post
kitni
bachana
rakhna
chhodo
ajj
ajmal
guzar
guzaar
aayega
prote
proper
vah
vaha
vajah
auraton
shot
shoaib
dhawan
milenge
namak
balo
zardari
poore
entry
sachche
aukaat
kehna
shikar
movies
chutiyo
lagega
spin
sponcer
aamad
netao
scam
bakwas
farzi
##tards
##fere
jeene
uthaya
dalali
##ots
cheeze
mamla
tareef
ulta
ullu
woman
pariwar
##iii
srilanka
chance
mazak
sona
kahani
sadak
lahori
khol
shehz
paaji
haramkho
rokne
ghum
stage
thanks
deewana
bhejo
zameer
barabar
budhi
##rong
hongi
bahana
aadat
nikaah
khelen
bhadwe
chattay
mujhko
majak
aniyin
dogle
terrorism
actors
hatao
kaaran
sacche
jayaz
born
gunde
irfan
vichar
ghatna
call
junobi
lakin
sakht
commentary
behas
dosray
manoj
birth
nanga
tayyar
tasveer
teesray
compare
kangana
railway
justice
bhosdike
summ
aazadi
machli
sambhal
personal
pahunch
luck
niche
ranaut
will
##tific
istemal
maharaj
religion
bharosa
barbaad
english
bewakoof
bitha
ladies
mehnat
rajiv
chaddi
about
tabdeeli
amitabh
celebr
jayasuriya
journalist
culture
full
owaisi
rumman
tamasha
inzamam
mahatma
mahabhar
hashim
bhaijaan
because
shaandaar
vikrant
shehzad
ada
asa
asha
br
bye
bala
boo
bre
brah
bich
cup
det
dood
daa
dhee
duru
dance
fu
fen
fake
fund
ghi
get
gate
gain
ghot
hur
holi
ikh
ijj
izaz
jani
kch
lul
leti
ludo
mp
moo
mor
mish
nor
nation
ninda
nuq
nisha
os
ov
pc
pv
pti
pir
put
path
piya
press
phat
qe
qom
rani
sor
sand
soni
some
thu
tir
tap
teem
trah
uk
vy
vin
vad
vak
vaj
vas
vap
win
why
week
##lk
##lm
##lat
##ayi
##kum
##koof
##uti
##uation
##mj
##met
##mas
##mber
##rp
##ral
##rit
##ror
##shu
##sab
##dm
##dai
##drohi
##nu
##nh
##ning
##thar
##cz
##co
##con
##hh
##hx
##hna
##hre
##yq
##zz
##zq
##ziya
##vw
##vol
##vadi
##wm
##wn
##wt
##wj
##work
##ju
##jb
##jna
##pta
##pad
##para
##pana
##gra
##gama
##bd
##bara
##bul
##boot
##qt
##qat
##qeed
##que
##qsad
##xf
##ark
##aro
##arat
##arma
##hiya
##haad
##hali
##alal
##alat
##ical
kiyu
##olvi
##itra
kae
kaur
kach
kaali
kahta
kaash
##yaar
##yaya
##hele
hot
how
hokar
koyi
naye
naare
nasha
baaz
bawana
kart
karate
karde
karny
karthe
karwai
##yegi
ment
keliye
##les
ras
rast
rahta
aay
aaho
aadi
aasan
##int
saa
saw
saat
##alay
sep
sena
self
##chari
##taad
aurte
des
dec
dev
dein
dere
deen
deve
degree
##adu
##addi
##nak
critic
jaega
jaake
jazb
##hun
##oooo
##seen
##ump
##akat
##shya
##shyam
chau
chana
chaly
chashma
inhain
inshallah
mukti
##laad
limit
abol
ispar
mae
maal
maya
maari
maus
masha
mahesh
maqsad
banu
bano
banta
bande
aapna
aapse
parh
parents
bold
gajab
apr
##das
didi
kulu
peop
last
nei
josh
##ger
kyaa
hae
happ
hasan
hafi
maid
maidan
##atay
##tertain
##ker
##sie
waap
huve
huwi
huwe
sabke
sabki
pae
paha
paya
paji
paoge
##orter
##stan
##stit
##nik
led
leye
least
##wah
##wag
##waya
##waab
##waani
mou
moka
khab
khane
khade
thalai
saman
samsya
jim
##chay
##chaan
bed
behn
tey
rahane
##abha
##abad
khule
tuk
baaton
baaten
deshdrohi
##aney
bhat
bhaw
bhaut
bhaji
bhasha
bhajp
uspar
ustaad
kabool
kabaddi
krti
krke
##sav
suk
suha
such
sukh
sudh
sulag
shaan
shahar
shaba
shamil
shaheed
khelnay
unwaani
pakad
paksh
order
anda
antar
##istar
rec
rehi
rele
read
rehte
reality
dobara
gayab
##rop
rahiye
sone
soche
sobha
badnam
badmas
kamaya
hotay
take
bio
bijli
think
marta
##ings
##andhi
active
##shab
bhart
bharta
manish
choor
choro
sid
sibal
siasat
hogaya
indians
shareef
chalne
chalana
low
jiska
prat
prog
proof
hindus
hinduon
naamon
stop
story
mianda
barr
barre
baromet
##ching
gayee
chle
milke
ramdev
pada
baadme
purane
mujhey
##mila
##miyat
batate
bataiye
dukhi
dukhad
##aaa
thori
thora
thode
vimar
vipak
note
ladh
shram
shuro
sanyas
gham
amal
ameen
##cess
darshan
##ortun
uper
tah
tahir
taarak
made
hotel
gore
kisko
dharna
salon
samjhi
sochna
achhi
achchha
jaanch
gande
dikhao
dikhane
walay
##ities
##eedom
faida
rakhne
islamic
islamabad
chhoti
guj
guna
fav
fact
baarish
bhoo
jalne
trai
truth
kanjar
bachan
baccha
aurato
jinki
jinko
shor
freedom
##kher
milegi
words
seedha
stars
end
entertain
yogdan
aulaad
kehne
rup
shikhar
youn
##inaama
billi
prabha
praveen
west
well
bakra
farak
satya
bihari
only
patni
patwari
kyoki
pakistaniyo
khilane
ladkiyo
ladkiyon
chair
tarha
taree
##wed
keep
rang
ranb
randi
lanat
bechne
rehna
##iiii
qayadat
singham
tanqeed
mazza
mazeed
acting
actress
shariyat
samjhao
samjhaye
izhaar
kejr
pehla
pehli
busy
shant
rahoge
chamka
ayegi
lakhon
dhum
dhun
dhund
ghusa
bhejte
ghor
sbse
zamana
baray
budha
buddhe
larke
pig
karengi
##mple
##mplo
safal
reply
heera
##jhay
babri
rahna
changed
khelega
channels
##teechar
doosre
doosra
doosron
return
rajasthan
serious
dikhai
danga
dange
damad
dogla
hadd
judici
judgement
naheen
raksha
respect
padegi
rights
jamat
jhanda
vill
mumkin
phele
univers
saccha
jawaab
layen
sanskr
cast
pandya
situation
vyap
vyakti
janwaro
garibo
bengal
rishta
wife
##bandi
bajaye
sakhta
dekhiye
##daben
metro
baukh
##seem
beghairat
chhupane
kangna
azaadi
buniya
ground
jhuth
kriye
naraaz
qatai
unemplo
chahti
launch
hazaro
thakur
ansari
angre
qoumi
educated
jeson
jhooth
long
qanoon
roop
tharki
saheb
jokes
wasim
mohabbat
tujhko
pichhe
promo
nojawanon
shreyas
country
phoolon
akaas
ganesh
holder
image
step
zulm
total
sekna
jawano
mashkon
therivu
fazool
important
months
certific
fayda
gutter
khtm
nyay
neend
palesi
sawaal
respon
hallala
rohingya
congratulation
protest
birthday
summary
mahabharat
brahman
durust
ijjat
mishra
qeyadat
sonia
tiran
mausam
people
hafiz
miandaad
barometer
returns
university
certificate
ate
air
avi
alam
adh
anay
atay
aham
ajay
arahi
agay
bl
bd
bic
bin
bath
blo
bice
batein
bistar
cur
cut
chen
cust
dp
dad
data
dare
dali
dain
dish
dhul
el
eas
econ
fit
fari
gf
gin
gee
ghai
gana
ger
ghut
gatar
ghair
gond
ht
ina
iti
ija
idar
iron
jhat
jame
jyaada
kb
kate
kath
kand
khr
khy
lw
lit
lin
lut
list
lain
lug
mc
mood
nus
noor
nuk
nind
om
og
ob
oka
over
other
phan
pana
pul
pant
ppl
rj
rp
ris
rate
rare
rain
ske
sme
shut
shee
spe
sure
sita
ts
tad
tbhi
uj
ucha
udhar
ukhad
val
veena
whi
won
wak
wish
when
while
writ
xx
yai
yhi
yani
yrs
zali
##ln
##lg
##lte
##lta
##lon
##lak
##lla
##lete
##aadi
##ik
##ikh
##kd
##kb
##khai
##kke
##khand
##ux
##uta
##ude
##upp
##mk
##mis
##el
##rol
##rate
##sk
##sc
##sin
##sis
##sla
##dr
##dt
##dal
##nc
##nw
##nol
##non
##nsa
##neta
##nce
##nching
##tv
##cu
##cter
##cue
##ctive
##yl
##ys
##yc
##yz
##yw
##yment
##ygen
##zal
##zoo
##zir
##zba
##fu
##fr
##fc
##fx
##fta
##fad
##fon
##faz
##ffere
##oi
##ota
##osi
##ode
##vo
##vb
##val
##vir
##vas
##vind
##wd
##wani
##jor
##po
##pq
##pat
##pne
##put
##pali
##poor
##phy
##play
##gm
##gat
##bq
##bhe
##bab
##bali
##bort
##bool
##qoof
##xq
##aran
##aree
##ais
##aiti
##has
##haha
##hana
haii
##ang
##anat
##andu
##alog
##alvi
##alth
##allah
##ato
##atti
##athan
##ics
##icle
kidhar
kind
kiyon
##oler
##its
kaya
kaum
kavi
kadar
kadam
##yaa
##hes
##heen
hor
hoshi
hogai
hogya
horahe
##amo
##amat
kodi
kochi
nad
naada
nakal
baari
bahad
bazi
bagai
bayaan
karar
karka
karain
karty
kartha
##ets
mee
meh
mean
means
medaan
kela
##len
raa
raga
rage
raas
rajp
raste
rasht
##tember
aake
aakar
aayo
aadhar
aawaz
aagay
tor
tour
##inar
police
sae
sada
saara
sacha
##riward
##alaam
send
serv
seyasi
##chhi
##chna
##ned
##neke
##ness
##nection
bhikh
bhikhar
bhikari
aurton
deh
deke
death
dekar
dedic
demand
##nao
##nahi
##naye
jakar
jack
jaso
javan
jasho
cricketer
##hari
##hare
##hum
##hunga
##hor
##ison
yea
yese
yeah
##diers
##tia
##tims
##ser
##shmi
##gaar
chae
chaha
chaal
chate
chapp
chadha
chahy
chayiye
inf
inhi
inta
inme
invol
mun
mub
muda
musi
muka
mukher
mujhay
##eera
##eeja
##laa
##lae
##laya
##laana
##lass
likhi
liber
abad
isl
mast
maara
maare
maas
hij
bans
baner
bangal
aapi
aapni
parr
paresh
##read
bolti
bolkar
bologe
bolenge
boltay
gaa
gaut
gaay
gazab
gaandu
apse
apman
divi
dilaye
differe
dialog
kul
pen
pey
pesh
##hanch
laa
lac
lab
laana
laas
laaa
lasho
layak
laanat
##omy
##omat
nehr
nepal
joshi
##lie
##lip
##unt
##under
hao
haad
have
hazaar
hashta
hasil
##rab
##raha
##raat
##ens
bhaiyo
##atap
yaani
##sider
##sible
waja
wahin
waste
huk
huee
huay
here
helo
health
sabji
##kaari
rahegi
two
paane
paap
pahen
pawan
pahele
come
compar
tumlog
##star
##stic
##niya
##ilo
leg
lear
legi
##waad
##wasi
mot
moti
mout
moham
khaa
khao
khata
khaate
khamo
khayal
thaan
thapp
##araj
##ately
sama
samar
samna
samja
samas
samvi
jio
jiv
jiye
jivan
##chaar
bey
behes
teh
tej
teja
khete
jaiye
##dey
rahat
##giye
khuch
khuwai
bhaari
bhashan
bhatt
kabbadi
krk
kroge
subha
suvar
sham
shay
shakal
shakti
shabd
music
musta
math
matram
##ern
unhi
unme
united
harr
harana
harane
haryan
harkat
then
theke
ant
anot
anush
##istani
red
rey
reg
##mesh
dekhkar
mainn
agle
badshah
kamee
kamran
kamjor
humne
lago
lagne
lagane
lagatar
muslimo
sakshi
chud
chun
chuna
abhinav
takkar
bika
thing
marti
marnay
marzi
##karan
hamla
hamre
hamid
voh
nijam
bharti
bharpoor
rone
road
rotiya
many
manai
manane
sign
simil
siriward
jabab
jabarda
hogayi
khatra
khatma
khatarna
shart
shariya
karnewala
jayengi
challenge
itani
bachchon
loha
loks
##ayyy
##manent
##mance
prad
prana
price
##aster
##vek
##ved
##chee
##cher
kaamya
##maa
strong
mien
##apt
banaoge
barri
baradari
sardar
votes
chur
waley
##eshi
##estion
rameez
padne
padhta
##shid
##shit
baadh
baadsha
conde
contr
connection
purush
karege
teams
##mik
##chodo
arvind
baten
batata
batane
thoalvi
aksar
vijay
vivek
kahaa
chita
chira
##uddin
shree
khans
khang
sanam
sanjay
sangh
sanjee
ghazab
tabah
ameer
ambul
daram
##htarma
##vash
##vastha
##vacy
maazi
cool
tag
taq
taal
taaki
perfor
permanent
also
achaa
achanak
gopal
dilli
dilane
burka
kisse
kiske
kiska
kisano
##waron
rajesh
daur
dawood
daud
dharmik
salo
salary
samjhta
samjhoge
achche
achchi
rhega
saalo
lagao
bohut
gang
dikhaye
dikhata
dikhana
add
adit
adak
admin
pora
##itive
bheja
faila
faith
bachay
rakhy
bhagvan
ask
jaroorat
chhota
atten
ajeeb
dusare
gupta
guaran
faye
fayada
fahr
fawad
puja
puche
##habi
dunga
jalta
jalane
trust
troll
trump
##sanam
kanun
vaar
back
bacchon
jinhone
jinnah
jeeti
jeetne
shok
shock
##thak
word
balat
suni
sunni
sunny
zarror
##ahon
dikhti
pooja
poocho
##matram
enjo
##shanshu
augu
after
afso
present
##daro
cheej
shikha
yojna
zindabad
maaro
yahaan
chutia
chutiyon
imad
imandari
kharid
karao
karaya
##azi
bill
katwa
katue
netaon
pract
prachar
prasad
wese
##nore
chord
bakri
##adeja
masle
masti
gandhiji
farq
sathi
satte
setting
##ctor
##iness
uthane
dalal
patri
patra
khilai
cheezo
chain
target
keemat
kernay
hatt
hatred
ranveer
ulloo
maange
kutto
kutton
thisara
nikalte
nikalne
milay
paribort
bechari
rehne
rehti
badalne
govern
charan
gener
riots
syste
##ugh
##medari
girl
smaj
tanz
maze
mazd
mazboot
samjhane
fool
plan
shukar
shubh
chalegi
bhakts
sikhane
giri
loog
loose
urmila
urupp
karwaya
sadko
problems
business
jub
kholi
sheikh
chameera
paayi
paagal
nothing
debates
aware
beto
better
bhuvi
cars
card
dhua
option
opini
staff
thank
thanda
##vert
deewane
deewani
issey
beheno
shameless
shameful
aankho
krega
zamane
pida
honga
bahas
bahali
mitro
murda
murder
safar
reporter
nikaal
rozgar
madarchodo
allha
dhamak
##jhati
bhadka
vikash
dhang
dhandha
feku
ghanshyam
srf
##diction
sapna
jagha
awaaz
numbers
quality
qubool
question
soldiers
mayor
majb
dikshanshu
khulla
khullam
qaumi
anil
daily
haraam
ilzaam
judge
waisa
##urnament
##leel
rakkha
besharmi
resul
rescue
discus
display
disaster
idd
jhag
jhanki
##kuf
raajneeti
secure
gaaliyan
hawaa
common
bewkoof
jaayegi
shukra
hitler
mall
maloom
neech
neelam
qurbani
nashe
sacchi
##chhap
dekhenge
dimaag
layenge
society
santan
##lopment
bowling
oppose
ashraf
ashleel
boring
cause
nitesh
site
victims
##staan
janamdin
ghatya
opening
rapists
brother
calc
jaty
phd
pyara
petrol
ratna
taisi
tarif
tarike
hooro
rakhega
jaegi
intoler
peeth
behaal
chhakka
ghalat
zimbab
araha
arabi
blast
black
jumle
tatti
bahis
laalu
bhagao
sultan
banayen
population
akela
asif
ajao
bnaya
jadoo
jhute
privacy
qadir
sindh
##ledge
sahmed
##iracy
muqabi
student
padhne
aatank
event
elaan
education
london
network
phateechar
qabool
ronaq
udaas
veeru
yateem
karwate
defin
defend
chaahiye
chahiy
chaatu
wasiyo
kamyab
kamyabi
promise
bakchodi
dakhal
frien
friend
kripya
lynching
lgta
lambi
tajziya
ucc
zaleel
kijiy
kafee
nakli
bahno
baheno
bewaqoof
relation
sanghi
dhongi
congressi
chamkani
knowledge
gauraksha
crime
email
hands
icc
nateeja
oxygen
porkis
skte
tamam
taliban
vaisa
yakjhati
hogye
nagri
based
ravish
sehwag
selective
lapet
article
advice
property
spinner
cheezein
sadakchhap
haramkhor
celebrate
book
break
doodh
ghotala
normal
nuqsan
nishana
pcb
pirito
vinay
kartoo
september
development
chauhan
chanakya
apradhi
##stitute
khabees
thalaivar
tukde
bhatka
bhajpa
sudhre
release
biopic
prateek
barrh
vimarsanam
vipaksh
gujrat
factory
bhookh
trailer
entertainment
young
prabhas
chairman
ranbir
kejruddin
seriously
judiciary
villain
baukhlaye
unemployment
congratulations
block
biceps
easy
economy
ijazat
khreed
liter
lines
nusrat
smell
sheesh
value
hoshiyar
bahadur
bagair
bhikhari
chappal
mukherjee
gautam
divide
dialogue
hashtag
comparison
khamosh
thappad
samasya
samvidhan
khuwaish
haryanvi
another
anushka
similar
siriwardana
khatarnak
loksabha
control
sanjeev
ambulance
performance
attention
guarantee
enjoy
august
afsos
paribortan
system
uruppinar
opinion
zimbabwe
