[PAD]
[UNK]
[CLS]
[MASK]
[SEP]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
:
;
<
=
>
?
@
[
]
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
–
—
’
“
”
•
…
●
♫
🖓
##a
##m
##e
##o
##n
##y
##h
##s
##u
##b
##p
##t
##l
##r
##i
##z
##v
##d
##f
##k
##c
##j
##g
##w
##q
##x
##ar
ha
##ha
##hi
ra
##an
hai
##te
##at
ka
ki
##pe
##ya
ho
kar
rape
na
##is
##in
ko
##er
##al
##ur
##he
ba
sa
to
##ta
##on
ke
##or
me
se
hate
##ye
ma
ja
de
##ne
##ho
##na
##ti
##um
aa
aur
##ad
nahi
##ak
bhi
ter
##ir
##ch
##la
##us
lo
##di
##har
##ga
##it
##as
in
ye
##am
ap
hi
##hu
##le
tum
##ik
is
ne
##om
bha
##ror
terror
us
cha
##un
ban
##sh
terroris
log
##li
##da
##ki
kya
##ke
##han
be
ga
kr
terrorism
##ter
aap
bo
##ee
hain
jo
##ge
ab
##il
tw
ya
hu
li
##ni
la
tha
##ata
par
com
pe
ku
##en
mu
st
##ka
##si
twit
twitter
koi
ek
##ist
he
##ko
##ab
##es
pak
wo
pa
bhai
le
hin
or
##ise
nhi
sab
tu
kiya
dek
wa
##wa
wal
##gi
raha
liye
pr
di
an
sir
un
##cha
mein
mo
ar
kuch
##se
ky
do
kho
hota
##ath
##ja
karte
stat
##rat
toh
##ut
status
rahe
har
##ic
bol
##ma
kha
main
##dia
##istan
##de
##ra
##ati
desh
su
##ara
##are
naf
hum
##oo
##me
##ana
nafrat
it
thi
re
the
##ri
##du
pakistan
khoon
##pa
ji
##and
baat
lad
mai
##ari
khu
##st
##der
##ing
karne
so
sha
apni
shi
##ay
po
##ve
hua
mur
##ane
ag
kisi
india
karo
##ul
ro
chu
mar
yo
kab
tumhar
ch
apne
##kar
##lo
mus
jab
murder
hoga
and
hindu
aaj
diya
dekh
##ap
logo
karna
sirf
muj
##re
khud
##ase
##sa
##kh
bad
karta
lag
ham
rahi
##hen
band
vo
##mir
##ish
ladki
sath
tak
##chi
##ts
mat
sak
agar
bi
##hir
sam
gan
man
ni
##ty
kis
mer
jis
hote
##ali
##hle
##ba
##ce
saal
nik
gaya
pad
kash
fa
jaye
sal
maa
##yi
nai
##isa
modi
##yo
kam
kare
kabhi
##man
tab
##hiye
jaise
##eet
kashmir
bana
shil
dik
##tt
##id
##ro
##lim
shilpa
jan
kit
wale
kyu
al
gu
yeh
you
pata
sar
##ji
##ans
cho
up
baap
muslim
##nge
chahiye
hina
but
case
teri
##jp
##ani
kaha
naam
##hut
mujhe
bhar
din
no
con
chal
beti
chi
pic
hoti
##th
##za
##yada
##lam
phir
shar
##shi
##ala
abhi
##yan
apna
##vi
##cho
fir
ghar
##sha
##adi
bar
ta
##pp
##do
##ent
chor
ac
da
we
am
ak
##yon
##ly
islam
lek
as
mi
tumhare
go
pur
bhe
vi
##bha
gaye
bat
per
##ud
rap
lik
pu
tho
kal
kon
sahi
tere
uske
pehle
kh
use
yaar
dil
ker
##gr
bahut
pro
itna
this
lekin
gal
jin
##iya
hone
nikal
pas
tara
##ed
##ake
laga
mul
mil
##to
##dar
wala
poli
bjp
co
vik
##ate
##hr
##ash
bata
##hte
##ws
##ard
dikha
##my
rak
##ort
woh
don
jata
rhe
##ss
##ll
raj
##ale
bacha
kyun
aise
of
##ech
##no
##uk
##hat
are
spe
##oor
##ng
dete
usko
bho
dun
##ol
##nd
##tam
##tay
##tion
##ust
yaha
##ess
gang
tar
##jh
hat
##tiya
dekha
##ht
##war
##hab
kia
bas
sama
tou
##ada
army
##ation
dus
rha
ut
##mi
##hila
##liye
bola
at
acha
gir
sho
kaam
baar
bach
indi
him
rapist
che
dal
th
##ct
maar
love
uska
aj
pi
##che
##aa
##ida
##dh
say
nahin
for
fil
htt
jyada
lar
##isi
baad
http
bur
khan
ti
##ot
##ore
del
khatam
vikas
on
si
saath
media
##ity
dekho
gha
pat
sur
wor
##ek
##yana
##ver
news
liya
kut
itni
pakistani
sakta
delhi
hy
jeet
kan
##oon
kaise
jaa
tera
bhu
##ey
##hy
bhag
krte
haryana
lagta
sarkar
bharat
speech
du
gand
jati
##hon
ram
karke
bak
##lah
bani
hind
tumhari
vote
her
py
va
##wal
aurat
bhak
kro
mere
congr
police
aisa
fr
phan
tr
##zz
haha
kay
##ina
##dagi
gayi
yahi
##enge
haram
sakte
san
sun
##op
##up
##ld
##zar
hay
kap
hona
##yega
##lab
ins
tumhe
logon
hue
waja
soch
tarah
bal
jit
##fa
hal
kaun
hoja
karti
jaan
hui
wali
supp
film
phansi
ad
dar
gya
pun
##ah
##ram
##ers
baba
tweet
paida
kyon
rep
duniya
fan
pan
##aj
##bat
kahi
karwa
maan
insa
bole
mera
congress
##yat
##bi
##ry
##iye
##ci
##gar
##ham
##ine
keh
##ast
isi
matlab
kitna
indian
larki
dhar
sik
kara
##ori
mei
dena
##hot
iss
terrorist
that
party
##ese
pri
show
far
fake
gad
jal
kat
khe
##ega
##uu
##ls
##fe
haan
hogi
bac
##ong
##und
tuj
guj
bil
cas
gar
sr
##os
##her
##gal
rakh
aaye
bolo
hamare
pyar
cri
gye
im
nir
te
zar
zin
##ii
##ila
##va
##kha
##kul
##ck
haar
##ory
chala
aapke
sabse
waha
unko
kuchh
##ood
meri
ach
aga
fb
ge
min
pha
phe
wom
zyada
##ny
##bar
##lz
##ler
##zi
##fi
##wan
##ant
jate
##ush
usse
behen
comm
kyo
bolte
tumhara
islamic
mulk
time
support
bla
khila
pya
ru
sh
sp
sing
vir
war
yar
ran
bachi
jai
##ade
krta
pahle
waise
maine
##log
jayega
kitne
bura
kanoon
wajah
bilkul
fans
she
tm
##alman
bada
sach
jaga
isko
isliye
##een
##eed
abe
peh
movi
chuti
sharam
##zzat
cases
aik
aata
char
dan
en
gun
##af
##dha
kah
kahan
saza
men
may
usne
krne
##est
pay
unhe
musalman
samj
all
allah
dono
srk
pyaar
aye
ala
bom
hit
izzat
za
##ran
##dhar
##wi
iska
aapko
##waz
arshi
real
agr
chup
badh
chod
chin
bhej
galat
gandhi
bomb
age
bc
gi
jee
lak
sb
was
##ub
##tu
see
hater
##lay
wah
waq
unki
unka
mohab
bolne
roz
yout
##red
mile
galti
utha
bhul
singh
bare
gali
his
qat
um
##ag
##dam
##cal
##ank
##tey
karni
naa
bahar
sad
deta
##nay
##char
neta
yaad
yahan
shak
roj
chutiya
faila
not
pasand
hatred
samaj
bhakt
tujhe
again
movie
mohabbat
fe
pm
ris
tra
##hta
##je
##hal
nay
mam
aam
aaya
inke
inko
star
lena
wahi
walo
unke
muje
ladkiyo
karega
vide
hindust
crime
aw
bu
cal
lu
pho
ple
ri
sare
##od
##ile
##had
ras
raho
nam
toile
sena
mas
jao
dene
##nee
##dit
behan
gay
##ily
huye
lage
much
suna
dekhna
tabhi
kashmiri
kitni
muslims
gov
like
pass
dalit
hahaha
kapoor
priyan
khilaf
chutiye
au
af
hm
jar
jho
khar
rhi
##nu
##tm
##ff
##jab
##gn
##gh
##ght
##was
##wab
had
baare
madar
mahila
jaha
##use
lol
inka
##day
beta
##eeb
##ents
##low
salman
janta
sharm
##chod
girls
ghatiya
women
please
bus
bina
gh
gur
mal
pta
pee
sta
##ue
##ble
##we
##hil
kas
##yam
##yak
##ure
##ith
##lesh
nehi
bhahen
chale
##lic
gai
##kap
lete
pre
shadi
bandh
fail
mila
politi
kutte
##hone
report
blast
warna
hitler
against
aati
aisi
by
bt
can
dis
ev
je
mara
mana
pal
sari
ur
##ai
##mo
##mad
##ment
##sti
##bh
rajp
##ister
##urat
##ons
jay
jail
jaisa
aad
uss
uski
chahe
##unt
aapne
##end
muh
story
tune
##chal
itne
them
##tskap
samne
padma
sale
##bhaya
chintskap
youtu
rishi
video
priyank
bhen
cr
es
mata
por
sc
shu
ul
##tar
han
##hay
##hilesh
##ted
kaa
kai
kiye
##yad
karenge
maj
##aki
##ika
isse
gaali
sabhi
pra
theek
upar
akhilesh
pura
pub
batao
##now
samajh
word
world
punjab
dharm
waqt
az
aya
ali
hee
jb
lan
my
one
poo
sy
sat
tal
than
who
##ms
##odh
##nt
##hn
##ia
##ction
hazar
rav
kahe
karw
jawab
aag
loot
ind
inki
##ame
apko
cham
chan
chahte
##ket
bech
krti
paise
wahan
post
##veer
dekhte
hamari
big
bihar
sambha
saale
banaya
puri
puch
rakha
hatya
chee
insan
insaan
nirbhaya
jagah
haters
hindustan
govt
public
aar
bl
bud
dr
dhan
fas
just
know
nation
##mat
##mal
##ob
##hh
##hne
##pr
##pis
##tro
##ze
##kr
nazar
##isha
bap
baha
bahan
baja
##one
kehte
denge
##ushan
lopa
##ital
##ason
app
usme
banane
aapki
paisa
diye
khol
sub
humare
shame
shaadi
rok
samjh
guna
accha
thodi
taraf
##ollow
dusre
bakri
jitna
zindagi
rajput
padmav
aat
ata
auk
cor
dham
et
fam
gyi
jese
lat
ny
plz
sk
song
var
yada
zi
##age
##son
##shan
##bhi
##lle
##ion
##kari
##co
##jj
##wad
##wadi
hath
##ten
kaisa
karen
koshi
##urt
too
magar
madam
jae
dee
aate
inhe
##ome
aapka
abb
##sion
pagal
dost
rahega
bolti
##andir
soci
shit
rohan
chho
badha
ladkiyon
sakti
manu
chori
proble
sikha
state
yadav
problem
achi
br
bra
cap
dh
day
fik
hun
mr
nd
res
sm
tv
tat
with
##hli
##hman
##tr
##ting
##ron
##dd
has
##pect
hon
karan
##eri
##uran
##heed
safe
##tain
sec
des
dega
##ami
tumne
ise
gaand
krish
bohat
joo
##ill
law
kul
##kay
hey
walay
##gion
rahay
thik
they
hames
fau
now
via
likha
khus
balat
khel
zinda
virodh
gunda
musalmano
toilet
koshish
bul
cm
dha
dho
dard
follow
ilz
ju
jhut
mandir
qu
sans
shr
tk
wese
zara
##ao
##mp
##ok
##ous
##oge
##ns
##hno
##so
##san
##ban
##bhu
##ton
##tri
##vr
##var
##ca
##go
##ghi
rah
raaj
##anki
##per
hoo
hoon
karty
##alo
badi
saja
sahab
saaf
##ora
##yegi
maza
jam
jake
jahan
##nel
aurto
##led
iski
iske
chak
banda
##ligion
kre
huwa
hein
dekhe
dima
dos
suar
religion
poori
##ular
your
##kht
badna
biwi
ganda
padh
##jiye
amma
pure
prote
count
##lling
surak
jeeto
randi
blasts
aukat
country
ate
ani
aul
bh
bs
bb
fat
ik
ijj
jnu
mp
mon
out
sid
ve
vic
yr
##ef
##oom
##yy
##be
##ber
##bad
##par
##dan
##fic
##kho
##cs
##jar
##jri
##gha
##ww
##qi
##aram
haa
rang
kama
hos
nae
nak
nawaz
##ism
##ini
##ind
baki
sahe
saare
maz
jaisi
deti
aab
##diya
yehi
##hun
##ikh
bhad
krna
##eel
mula
stand
sabko
waale
##way
dia
unse
dog
hotay
##jay
khabar
khatm
##aray
hume
##oot
##stan
yogi
hogaya
match
bij
jiska
sala
gup
##aniyat
##ther
##shit
choro
bhee
person
khush
cow
kyunki
bachon
indians
bhagwan
balo
isiliye
bacche
gujar
gareeb
zaroor
phela
comments
##adesh
awam
luv
failane
even
ravish
cheez
dhamki
krishna
ilzam
ijjat
ash
awaz
bik
bro
cam
dur
dram
esa
jha
jane
mum
os
pl
sw
son
win
why
##mar
##hra
##bo
##pur
##thi
##rr
##van
##dy
##dro
##kk
##cle
##gu
##wer
honi
honge
kardo
nahe
name
##isay
baj
bacho
baaki
saf
kee
deni
##akar
##laad
##hari
##gay
inc
chah
chai
bane
logic
##liya
gau
##eem
##eek
##eets
joke
live
thaa
str
##kaar
tujh
walon
##icket
bolna
suba
sudhar
##oooo
##ayi
karoge
chut
chuka
andar
hamara
manveer
pada
jayenge
##tto
##ttar
betiyon
piche
##zaar
daily
akash
bhos
tarha
girl
aurato
from
punish
##hammad
karachi
bacchi
gujrat
rule
alag
alawa
lakh
jhoot
kharab
alia
blood
##trol
family
respect
hamesha
aulad
victi
mulayam
subah
asi
awa
bari
dna
dum
dam
gho
gus
ghat
ghot
game
hn
hen
il
if
ign
jhan
jana
jud
khi
kum
mir
mari
phr
roo
sara
scho
some
tas
tri
wr
what
##ode
##sab
##pl
##iti
##vad
##khi
##kal
##cy
##cus
##jo
##gl
##gan
##ary
rate
kaan
kaho
karde
##era
##ere
##hega
bait
baate
bahot
sai
saab
same
said
##orter
jaata
aurton
##asi
##asha
inter
yes
apki
hima
tumlog
chaiye
bandagi
beca
bohot
##ges
tweets
life
layak
stop
hei
paa
paye
paas
bhaiya
lead
leke
lekar
waah
bolta
##ray
such
##ool
##oof
reh
##ult
chud
maro
dekhne
mujh
kartay
lagti
take
##chistan
gandi
gandagi
kisne
kiska
modiji
dikh
kyuki
choti
note
conver
ammi
god
##bhak
punee
kerte
dikhate
raksha
bhool
dushman
atank
pidit
side
vaise
pandit
insaf
dharam
gadhe
##uuuu
qatal
shakal
train
aulaad
jarurat
channel
aarop
etc
deep
gupta
school
because
puneesh
ati
aane
aans
bta
bir
bht
dhi
dab
dhon
eh
ex
ele
gul
gro
gyan
good
hr
ima
jise
lal
mn
ms
mis
nic
phen
phle
rish
ruk
sce
tam
tro
vid
when
want
will
yu
yak
zee
##az
##av
##ain
##mes
##et
##bal
##pan
##pas
##pati
##tha
##if
##zam
##dr
##dki
##ft
##chan
##wale
haq
hame
have
##hit
raat
kaisi
##yal
##yaan
rapes
nas
##iso
##inal
##ally
bache
sas
sawal
top
kese
kejri
sel
mau
mahi
maya
mahan
jade
jaati
death
aage
inte
apke
##ike
##iko
ney
usi
chalo
change
banana
terrorists
##lie
bet
bete
beng
both
thak
peop
##ence
stud
##waas
ans
ang
moh
arab
doos
kartey
khate
sup
##ooo
reason
ladke
socha
sham
shaheed
shikar
poora
roko
chuki
marne
bich
bibi
gandu
mang
padta
fav
jante
janab
also
chalta
betiyo
##ppu
asaram
jinko
jinhone
nikalo
mulla
mulle
milta
rakhi
arey
dusro
atta
pich
duba
bakwas
hindus
free
sanbhu
jitni
halala
hojae
imran
team
minister
phele
woman
shur
pehlay
hisab
##neeti
hahahaha
jhoo
ghum
##bhushan
porki
gunah
social
capital
fikar
secular
surakshit
gujarat
drama
himachal
election
scene
jadeja
people
ah
aan
aun
akh
ce
card
dada
ghan
gee
gen
hist
jat
jes
jala
kur
kand
mit
mare
more
mong
nan
om
ok
our
quran
run
shan
sister
vale
zam
zab
##mit
##mme
##mand
##ner
##sho
##pi
##pal
##tan
##rup
##ita
##iga
##ful
##khe
##kas
##kri
##wo
##wn
haal
haath
##hin
rahy
##tee
killing
##pen
hog
hora
##inab
bahno
sau
##tak
sey
##yenge
macha
jaane
jaate
degi
##naye
aamir
aayi
##chha
loo
##dical
##hara
##asti
year
tumko
uspe
chahi
##unga
bandi
bes
bew
boy
##ees
##eef
lie
lah
lagi
muhammad
pappu
let
leta
tuk
wait
wapis
arr
doge
deshdro
suvar
rehte
these
##pai
jihad
lady
khuda
sol
shayad
##vel
marte
hinduo
karnay
##read
rahim
kisiko
jiski
jisko
jisme
padha
karegi
banao
dikhta
janti
janwar
chodo
chill
child
share
apnay
barbad
date
asli
bheja
those
honest
coz
court
vikash
rakho
raju
rajast
bachao
##ctor
kutta
freed
insaniyat
paidaish
kyonki
kahin
bolega
bolenge
sikh
##here
achha
samjha
zainab
fem
start
toilets
masoom
madarchod
ghus
kasam
politics
aadmi
cricket
national
padmavat
corrup
badnam
protest
saheb
balochistan
incid
gussa
ignore
bengal
shuru
history
rajasthan
corruption
ay
adi
aman
bn
bun
bath
bara
blo
dir
duk
end
epis
fo
fal
fath
feel
ghr
iz
ic
jhu
jun
jub
kund
last
ldki
nis
nhe
non
opp
pati
ppl
qas
rss
sor
seri
thu
tare
ver
whi
www
yad
zu
zak
zul
##ace
##nath
##band
##pna
##tv
##thar
##line
##iz
##dhi
##dna
##kan
##kon
##kum
##khan
##cke
##jood
##gli
##wat
##wati
##qa
hae
haat
hata
hama
hazaar
##hate
##hadi
##hing
raw
##ano
kaya
kafi
kiun
##yay
hoj
holi
kary
karlo
kariye
naik
nasha
kohli
##alon
bate
sakht
sapna
mean
sex
season
maul
jaake
jawan
dear
deba
##news
##ties
##irat
##late
##usti
##hare
inn
inno
yeah
##ama
##less
ish
isme
neha
bhala
bhans
bangal
bangl
##sht
beg
best
gawar
kra
krwa
krega
boli
job
abi
abey
yaa
##niti
thay
part
pesha
peace
hel
##abil
##eshan
wohi
paani
dekhi
##waa
pradesh
proof
ankh
uncle
doob
##japati
hara
hare
##maan
khamo
deshbhak
subha
khul
socho
shah
shab
##ayda
poore
roti
chuke
mard
aajkal
##reat
##khor
lagata
hamla
jisne
nikla
nikle
nikala
nikah
jayegi
##room
guy
##shat
tag
taq
acchi
acche
akal
goli
thoda
prop
milti
dikhao
rakhe
dont
rajneeti
bachane
offic
utar
thy
##aaaa
only
kuttay
bakwaas
auraton
bhakto
harami
sanghi
jitne
halat
hojaye
supporter
filmo
pandi
##gardi
kehne
gaddar
jaldi
bologe
imp
zarurat
phail
comment
shri
spread
danga
dange
kahne
samjho
really
agen
agent
milega
milegi
umar
called
photo
guru
malik
chalega
prajapati
lanat
pooch
padmavati
skta
varun
joota
kulbhushan
balatkar
##mple
bhosdi
niche
kejriwal
mauka
thakur
aankh
aunty
monger
lahore
freedom
female
episode
kundali
debate
bhansali
khamosh
ai
aq
aor
air
ayi
ayega
bda
ca
ci
car
dak
dhu
dhr
esi
fak
flo
fek
hurt
iti
ila
ide
justi
km
kb
khil
kbhi
lg
lon
lut
lenge
mc
mla
mom
nar
nat
nom
nisha
ob
phat
push
play
qad
rt
ron
sin
ser
tur
tay
tali
tala
vish
##mer
##ety
##of
##our
##ose
##out
##nk
##nal
##yu
##yun
##hna
##hla
##sar
##ute
##ugh
##bhan
##pat
##pital
##lane
##lish
##lation
##rm
##ide
##zoor
##vo
##ku
##ker
##kistan
##king
##cent
##ju
##jit
##gy
##gir
##gle
##wara
##wana
##wari
##wali
##qu
##qab
hak
##haj
rai
##anti
##teh
##tel
##aty
kala
kin
hoye
hoge
howa
karu
karya
##int
koyi
##ality
##ura
##uri
##hed
bade
bahir
baith
baqi
sake
sayad
tor
##ors
meh
means
sen
seen
seed
seek
jaat
jaya
jada
def
degr
aayega
##adh
##akta
##gaya
apka
apny
hij
##hul
##lee
##ley
##leb
iste
need
neech
bhan
chacha
bank
banta
banne
##date
beha
behn
gayat
kri
aapse
boss
body
about
yaq
laa
laat
laal
##atah
pareshan
kutto
mud
pakda
pakde
dekar
prak
prom
dila
mol
dosti
##jah
##jaye
##ice
khat
khana
khattar
##rah
##oos
its
reg
##duc
khula
##stra
shiv
shikas
##vey
kabi
##karta
music
andha
badal
lagte
##henge
voh
ladkio
ladkiya
matter
kisko
saalo
fateh
maaf
karein
chote
choos
conf
cong
control
sharma
accus
well
likhe
kalb
khtm
kerne
progr
milke
##ndra
targe
samay
dusri
bachchi
himmat
pita
bure
times
patthar
jaaye
dua
vajah
bhakti
trp
trans
trend
haramkhor
fansi
insaaf
##cide
issue
fark
crim
mind
##dhav
ment
ayesha
reality
qatil
sadak
shakti
hindustani
bula
call
right
namak
after
hadd
political
porkistan
shubhan
prachar
azadi
sambhal
aatank
ziada
society
shitpa
sikhaya
dhyan
tatti
fauj
fauji
khushi
gundagardi
dimag
hospital
bijn
bijli
zaroorat
campai
rules
victims
ghotala
judge
task
##joy
mujhse
aansu
dhoni
selfi
student
attack
celeb
geeta
beshar
arrest
block
feeling
sorry
very
zakir
zulm
innocent
accused
shubhangi
campaign
amir
asha
ber
bor
bit
bre
bali
bhut
bnd
blah
bund
cla
cror
care
cort
cult
der
dala
ec
eng
fra
gr
ghi
gram
gund
ir
jor
jara
jul
kl
kun
lor
lye
lga
lee
lana
lund
ns
nu
nari
oh
op
old
open
pir
pit
pore
rkh
rhy
rkha
sti
sus
soo
sali
ty
tb
tan
ten
ug
uda
uttar
van
vis
wi
won
wish
west
where
zal
##aga
##mas
##ew
##oz
##nat
##nde
##ning
##yya
##hki
##hre
##hori
##hshat
##sy
##sik
##ual
##bu
##bb
##pu
##the
##tti
##thay
##lon
##lla
##ies
##iyon
##zza
##vp
##val
##vas
##ves
##vate
##fz
##ky
##kin
##kare
##cch
##gs
##ger
##gge
##gust
##art
##haye
##hid
ration
rahul
##ance
##atar
##atha
kaat
kaabil
kiu
kijiye
kidna
##yap
hor
how
hope
hoty
kari
karane
nah
naz
nav
naq
naya
naak
naliya
##ison
##inate
##iness
##urm
##hey
##het
##hele
baa
bahu
baata
bahen
bayan
saa
sac
saj
saam
sapa
save
toda
##taa
##tate
##ond
kewal
##orts
##ority
medical
##yen
maata
maja
maut
jaey
jaega
jahil
jaisay
jadhav
den
dey
dev
dead
##tio
##titu
##laa
##lain
lok
loos
inf
inse
invad
##ament
hia
##lest
##lenge
tumari
new
bhaag
chali
chadh
banti
banake
##liament
##daar
bee
beech
beht
behno
gae
gaon
krty
##ters
##tertain
boo
##eez
abdu
abay
##ils
##iler
yah
huwe
lia
liber
limit
laun
laash
##atay
pari
parliament
comp
pel
peda
petrol
##koof
##eshi
paki
hindi
sabke
##wah
waly
any
anti
under
ungli
##chai
most
mother
molest
door
##ica
##icide
khau
khane
khali
##desh
##rae
##raha
suwar
human
humari
thing
think
relation
jio
jihadi
##andar
khule
shikaar
shinde
pos
pop
room
rohit
marna
tumharay
andhe
dekhti
##reme
##ased
##saan
badle
lagne
samman
gande
manzoor
mansik
kiske
kisine
jiske
jisse
##bai
##baan
pade
fact
fawad
salo
banate
##idence
guzar
chiz
shareef
##shid
barab
barba
taa
tau
taj
taal
act
acid
action
dafa
akhir
bheek
gayee
batane
likhi
pucha
konsi
galt
honey
nikalna
lagaya
bataya
##ardasti
dikhaya
bhot
dunya
dunga
dunia
tarhan
utna
attitu
giri
bachhi
ched
threat
maarne
ajj
##aaa
buri
ghal
sure
suru
##very
bhutto
bhagwi
trh
honay
insult
sochna
halal
jaante
films
admi
darr
darin
karwaya
maang
larkiyon
farq
farzi
gadha
jalti
gardi
garmi
tell
zaror
##iiii
achhe
achcha
phasi
phaila
beheno
commun
rupa
spons
sheikh
pehly
charges
dance
enjoy
entertain
agree
badhti
chinta
hissa
umeed
dalito
mahilao
business
malum
politici
disgust
jesi
bheno
majb
gaaliyan
heena
langu
thank
karwana
sambhalo
buddha
bahana
zimme
chhod
brah
captain
fikr
smj
kulb
sanskri
chakkar
veer
mazak
ashram
plus
winner
chahye
victim
ghatna
baatein
paaji
leader
conversion
trop
supreme
hogya
saudi
deshdrohi
soldi
incident
bathroom
father
tarek
hazaaron
prophet
pandito
khilji
##hajir
defend
istemal
gayatri
prakash
target
criminal
bijnor
career
culture
fraud
tension
attitude
disgusting
language
ane
ake
aut
akar
aani
aza
aisha
aisay
bna
bhr
baray
cent
city
dy
dad
dwara
er
ela
eid
educ
fi
fin
ful
fod
fayda
gy
gl
goo
gari
gard
ght
ht
hus
hme
id
ira
ido
idhar
jhe
jurm
kp
kch
kuran
ly
lya
lis
lit
list
line
mun
mala
msti
nor
nara
oun
over
ohh
okay
ph
pla
phu
pil
path
put
pand
piya
pls
phone
qar
qab
rts
swa
sri
tad
teen
test
uk
udhar
valo
wan
wat
wak
wadi
wash
yhi
ze
zame
##mn
##mon
##mla
##men
##mari
##meet
##ments
##ow
##osi
##ocho
##yar
##hwa
##ste
##say
##soos
##ug
##uti
##uga
##ukh
##br
##bit
##bara
##py
##ph
##pt
##tin
##tna
##lu
##lb
##llah
##ial
##iyo
##zor
##zad
##vn
##vadi
##don
##dari
##dent
##fat
##fer
##fad
##kq
##kat
##kta
##kra
##kkar
##cu
##cor
##ces
##jana
##jeet
##gte
##gat
##gon
##ghan
##gari
##gard
##wane
##qe
##qat
##xj
##xq
##aro
hasi
##haan
##hade
raa
rab
raam
rail
rani
raja
rahte
rabi
rasht
ratio
rashid
##any
##ang
##andi
##ato
kate
kaal
kair
kach
kadam
kill
kiran
kidhar
##pend
##yaa
kart
karv
karva
naut
nahy
nazi
najar
natee
##ino
##inda
##india
##erica
##alat
bahi
bail
saka
sako
saari
saeed
##take
##onom
##ored
mey
mae
mad
maat
maal
mahar
maam
make
machi
mass
mafi
jad
jage
jaen
dec
dein
deke
devi
##hoon
##hoshan
##tic
##tive
aao
aake
aaja
##adhan
##aka
##akh
##akhan
bhik
##ira
##chu
##chne
##lai
##dic
##dian
##hary
##gai
##gaon
##asat
yea
apas
hiten
##len
##let
tuma
tume
tumha
tumse
isne
issi
neg
##omat
bhaga
usee
usay
uspar
chap
chat
chate
chaye
bante
banwa
##kenge
ben
beh
bei
been
being
betay
beef
gain
gaur
krk
boht
book
jod
abba
yai
huya
huey
lijiye
late
lafz
thapp
pare
parta
kub
kuwa
kutay
##ense
muqab
##kate
##kaat
##sident
##esa
##essi
pakad
pap
pai
paya
paal
pair
pahu
paap
payega
pahun
paiso
pahele
bhaiyo
lein
lene
lega
legal
level
orat
saboot
dekhiye
wafa
##wate
pras
anch
unn
unhi
unhone
##chaar
##chaan
moo
moka
ari
arg
aray
arop
##sed
doctor
##uth
##utal
rahey
rahenge
hari
khas
khair
khada
##raj
##rape
suicide
humne
red
rehta
recor
then
##riti
pakistanis
jiye
ladte
ladka
ladko
ladkon
ladies
khuch
shauk
shimla
pol
power
##velo
ager
road
chuna
chuda
marke
mardo
chhu
chhed
##load
must
andol
dekhta
lagwa
hamid
bandar
##chit
sakal
mann
mante
mantri
kiss
kisano
saala
nika
padi
faz
faida
jayen
jayej
salam
salay
kamya
kashmiris
dikhte
dikhega
janam
alla
alway
guz
gud
gula
sarkaar
sarkare
chota
choor
choot
muslimo
bhari
dino
betio
betiya
chij
chief
sharif
##vili
barish
tai
##pping
acco
actr
dai
daal
ami
amit
amish
america
akki
asal
mili
gover
purana
purani
bhed
##bhag
batana
##udhary
rapistan
puja
khur
khyal
dilo
kerna
kerala
proud
gale
jinda
jinki
jinke
jinka
lagaye
cover
batain
dikhana
##ssan
rajya
rajniti
bachay
speak
bhoo
bhol
tarika
dekhate
utni
bolay
bachy
thum
thori
there
##cture
##ctual
pidi
pizza
##ched
form
khandan
online
ghamand
patr
survey
##vers
kutti
kuttey
pakistaniyon
jeeton
hindut
votes
trust
true
hahah
sanjay
sunn
half
hojaega
hojayegi
add
adhi
paidawar
reply
panna
kehtay
##astha
karain
gadho
kattar
khela
baccho
gujju
rakhne
aayegi
nirdo
zarur
achchha
geo
mint
phel
kyoki
yarr
##logo
##logy
pehli
pehchaan
movies
gunde
kahani
payar
samjhe
jeete
jeeta
seekh
qatl
umm
##charge
chutiyapa
phoocho
rascal
jaoge
lagega
kashmiriyo
aukaat
kharch
gurmeet
kasmir
nehin
prem
president
failana
btw
urdu
aadat
##endra
scam
ulta
gaaliya
samajhdar
punjabion
pooja
thand
thanda
hazaron
karwata
karwane
chamcha
chamche
bigg
fasi
knowled
##preet
bapu
bahate
kholta
aatanki
lathi
latka
skte
brutal
brain
followers
shree
dosri
dosron
badnaam
month
camera
mumbai
osama
sweet
jokes
strong
padaish
bloody
awaj
ghotale
roop
wrong
kahoge
dushmani
aaropi
deepika
daba
group
image
mistake
phenk
rishta
yuva
yakeen
sasur
topic
mahine
answer
angre
hojaegi
jhooth
dadaji
zameen
##igam
dire
faltu
serious
##cked
maulana
bangladesh
peshawar
help
deshbhakti
supporters
agents
civili
flopa
natak
nominate
nishaan
pushpa
qadri
rona
taliban
talaq
vishwas
karyakarta
degree
##dates
yaqeen
program
mentality
selfie
besharam
border
crore
econom
grammar
still
type
wife
sajish
saamne
looser
invaders
behtar
liberal
mansikta
threats
sanskriti
trophy
soldiers
zameer
rashtra
kairana
nautanki
machine
thappad
record
##velop
always
account
actress
knowledge
ain
ana
aja
aese
aank
aesa
bin
bdi
bhon
bond
cat
cur
cun
chir
cup
dp
dhe
das
dist
dare
dadi
ear
eis
eye
eik
fee
fen
fri
fand
fari
fatah
gor
gum
gare
gada
hta
hisa
ina
idi
ija
ille
jy
jye
jna
jum
jari
jst
jali
kush
lun
lkin
mor
mane
nh
num
nit
nati
nuk
nons
oop
pt
pk
pis
pana
pul
pani
ppp
qa
rk
rut
rul
riya
rkhi
sum
sic
sma
sand
stay
tya
tin
tir
thar
tech
ticket
ua
ud
une
uni
uth
vya
vin
val
vas
vil
visa
wha
wri
week
yade
zer
zik
zali
zard
zada
zill
zayda
##aha
##aho
##aji
##mm
##mu
##mak
##mam
##ei
##ekh
##ope
##oli
##osa
##ots
##okht
##ology
##nw
##nan
##ndi
##nder
##nation
##ys
##yv
##yoo
##yari
##yani
##hum
##hri
##she
##sak
##ses
##sation
##uhar
##uck
##by
##bir
##pk
##pw
##pne
##pti
##pad
##pak
##tw
##tkha
##ture
##ln
##lf
##lk
##lan
##lis
##lad
##lman
##lly
##rt
##ral
##rad
##rki
##ren
##res
##ristan
##iyan
##zat
##zir
##zen
##zada
##zade
##vz
##vj
##vin
##vish
##vind
##vice
##dt
##dz
##dal
##fish
##follow
##kn
##ks
##kte
##kna
##kak
##kash
##cb
##cc
##cure
##jr
##jha
##jan
##jun
##jee
##jes
##jid
##gin
##gda
##gation
##gler
##ghal
##wl
##wr
##wala
##ward
##qt
##arch
##arma
haf
hadh
hassan
##has
##hai
rain
rama
rand
raees
rastra
kad
kaum
kali
kasa
kahte
kahenge
kita
kion
kise
##yas
##yaada
hoa
house
howe
hocke
kardi
karle
karun
karra
karate
kardiya
nain
nadi
nali
naka
nacha
naja
nama
naare
nauk
nabi
##issa
##ink
##inik
kom
koh
kotkha
##alam
##alay
##alth
##urity
##urnal
##hes
##hesh
bah
bag
baal
baga
baari
baji
bahr
baher
sah
sav
saw
sadi
sacha
saara
saadi
saff
sainik
todo
told
today
town
##taf
##tage
##taani
##onna
kehe
kesa
keval
##orm
mee
mes
mehan
seat
sewa
sekh
separ
##yee
##yed
maq
maha
mach
mail
maen
maara
mast
maze
jag
jakar
jagh
jagha
javan
jaiso
dem
deal
detay
dehshat
develop
##ney
##nega
##nak
##tific
##ticle
##ume
##ument
aas
aaz
aakar
aurte
##ado
##adu
##adeshi
##akari
##akoof
bhikari
teray
##ire
##chhe
##chna
##lated
##usin
loug
##dika
##gam
##gaye
##gayi
##its
##itu
##iting
##asing
##asons
inv
inhi
insha
inhone
apar
hii
high
##huda
##les
##least
##leef
tumara
tumare
tumhere
islie
israe
bhat
bhav
bhale
bhage
bhabi
bhabhi
bhaaga
chae
chaha
chain
chand
chahta
##unter
bang
banata
banay
banega
##shni
##shram
##lies
##light
##daza
kyaa
##ked
##kega
##kesh
##hani
bena
bewa
beth
begha
belie
behuda
gaa
gao
gab
gav
krr
krke
kren
krde
krenge
aapni
aapiye
boliye
##eep
##eebi
joh
join
jogi
jolly
journal
abu
abvp
two
huo
huk
light
lai
lac
lain
laye
laate
laao
parti
kutt
kucch
muk
muwa
muze
mutr
muzam
stal
ekj
##ists
##able
##estion
woow
pain
papa
patel
bhaij
bhaich
ley
leti
least
leag
lecture
order
##ised
nhin
sabh
sabha
sabki
tuze
kiyaa
way
waisa
waje
waalo
waalon
wafad
##waar
##waif
##giye
prati
die
dig
divi
diff
diwali
anil
ander
unpe
unme
unfollow
moti
mohammad
arya
aram
arvind
arjun
article
doo
does
doshi
doll
dokha
doub
doodh
down
kholo
khoob
##ration
rahee
rahegi
harkate
##mahal
khaya
khadi
khail
khaane
khayal
##del
##dega
##demat
##rated
suj
suit
sukan
humse
humara
humain
##ooq
##med
##meher
##anay
reha
read
reje
rehne
related
reasons
theke
##rior
##rive
##pagan
jimme
baaton
ladaki
khulle
##stle
karnewale
pok
poor
posi
point
##ved
murgi
##uld
##ulation
rod
rota
roye
rohing
chuty
marr
marti
marwa
marty
marina
marenge
marzi
maryam
maruga
yoga
kabristan
tumhary
chum
chla
chus
chura
apney
mushki
muslman
jabki
hinduon
hinduism
dekhke
dekhkar
##apon
##apas
mujhy
##ret
##saya
##sage
badhe
badla
lagu
vohi
taki
##chin
##chiye
bivi
biased
samny
sambit
ganja
ganje
mani
manta
mannu
night
nizam
kism
kisy
kisan
kishan
kissi
jispe
hotey
##alities
##baz
nikli
padhe
padega
fais
saley
##yog
kami
kamine
kamzor
kamino
karege
tabi
banaye
dikhi
dikhe
##ttu
##row
janna
jankari
kitno
alone
pataa
sarm
saram
##jiv
chotay
upload
kahaan
noida
contin
chalu
chalte
chalane
challenge
china
chilla
##thers
##zaam
sharab
##ship
##viya
##viour
##view
##chodi
##shay
barh
baram
tax
tawaif
chora
ache
acting
daikh
weapon
amb
aksar
akshay
islami
lekr
assho
mie
miya
milay
gobar
vio
vichar
vijay
likhna
pucho
thoo
thode
kalyan
kalank
konse
konsa
kher
dilli
kerti
##gry
prove
provin
propagan
jinhe
jindagi
nikalne
taraq
lagao
mullon
milne
copy
cousin
##ated
batai
bataye
bataiye
dikhane
dikhayi
rakhen
jatay
##llu
rajnath
bachaya
bachana
speci
spelling
bhole
##ustry
##habad
basanti
samaz
dusra
atleast
gire
shows
should
baarish
rapists
cheap
dalali
maarna
ajeeb
pig
saying
filth
sita
siwa
simple
ghair
patta
patni
patwari
worker
kanjar
jaao
jaayega
due
dukh
gandgi
here
pyare
vahi
##walo
##walon
bhakts
congressi
frnd
frust
trash
##zzz
yahin
haramj
haramkho
haramzade
sunne
kapil
kapre
sochte
balki
kaunsa
hojayega
adat
adhe
pungi
repist
reporter
pancha
karwaa
karwate
maanta
bolegi
kehta
kehna
kitnay
sikho
##hotala
prime
private
farz
farak
farokht
jald
katal
kheli
tuje
tujhay
caste
rakhna
imandar
nirbh
##iii
##cky
chalate
achy
get
common
timepas
blame
spo
virat
ranveer
ranking
bachiyo
bachiyon
shehla
charge
kahna
sazaa
zaat
zaida
##wide
choddo
bhejo
bhejna
bcoz
gift
lakin
lakho
lakhon
##ube
##tual
rozana
youth
youtube
qatra
naahi
sadhu
netao
failate
nothing
fela
mamle
starting
videos
awr
buhat
calen
phod
phool
rigge
raste
namas
masjid
##neet
behanchod
priyanka
aug
afs
afghan
hmare
jarur
jaroor
khara
madarcho
mahilaao
gurgaon
peeche
##yakand
reporting
evidence
##aiti
jayga
jayda
padmaav
bhenchod
crush
eske
ulad
##tarfa
kaahe
majak
words
worldwide
azam
sathi
talent
hazaro
ravan
kahete
indira
industry
chamcho
bechne
bechari
bigada
sambhav
puchkar
hatyaye
blind
budha
budhe
dhang
dhanda
dhaniya
dhandha
fashi
##press
bahaye
bajai
rokne
bakriyo
etna
famous
varna
##llectual
##cott
##omena
chhoti
badhate
badhawa
statement
breed
dhyaan
days
##dding
hongi
security
deser
hamesa
balatkari
bull
dhokha
question
rahti
chakki
dimagh
yoursab
protection
suraksha
animal
fatwa
sidhe
##yyyy
rangers
kamao
kamai
hosakta
nakam
nakli
nakami
bhadwa
durga
mummy
sonu
##boss
##thing
gauhar
strike
##oooooooo
chutya
chutti
punishment
asia
ghoom
ilzaam
jhanda
kumar
kumkum
someone
something
baithe
internation
leaders
rehna
conversation
rakshas
atankwadi
deeply
btao
birth
biryani
dhikha
ground
lalu
phenomena
yaktarfa
zeenews
sasta
selfish
mahira
mayawati
intellectual
bethe
study
ansu
mohd
betiyoon
pichle
dubai
secularism
nangi
runs
zabardasti
horahi
##nayein
##chhap
years
bewkoof
bewakoof
boycott
tukde
deshdroh
chillane
incidents
aysha
dukan
izat
jhute
oppose
opposi
qasoor
whistle
zubaan
hojata
hojati
holiday
batein
maulvi
ishq
bangladeshi
beghar
krwaya
office
official
aqal
dhund
dhrm
fakhar
itihas
ideology
lgta
sindh
turn
turant
##giri
seedha
seedhi
behaviour
laayak
mudda
promo
molvi
regret
shivay
sadakchhap
clash
english
ghina
irani
loray
option
suspend
ugly
zaleel
##arthan
kidnap
naqli
baatain
inform
insecure
beej
launch
compare
molestation
humanity
poster
popular
barabar
barbaad
tajmahal
actor
honeypreet
ghalat
community
sponsored
politician
majboor
zimmedar
brahma
captaincy
kulbushan
education
finale
google
idol
jhel
listen
munh
pille
pandya
piyaar
##stem
railway
karvane
nateeja
maamle
mafia
bhikhari
pahuch
anchor
arijit
argument
chhup
andolan
fazool
allahabad
govern
##versity
director
civilian
economy
fandom
hisaab
number
nonsense
valent
villain
zardari
zillat
kasai
hockey
kotkhai
saffron
##tificate
bewafa
believe
wajeh
divide
dollar
double
sukanya
reject
rohingya
martyr
mushkil
propaganda
haramkhoor
nirbhya
timepass
rigged
padmaavat
yoursabhi
international
